{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가.특정범죄가중처벌등에법률위반 (뇌물) 나.뇌물수수 다.뇌물공여 라.공갈 마.공갈미수, 배상명령신청",
        "courtNm": "수원지방법원",
        "judmnAdjuDe": "2012. 04. 25.",
        "caseNo": "2011고합156",
        "relateLaword": [
            "특정범죄 가중처벌 등에 관한 법률 제2조 제1항 제3호",
            "형법 제129조 제1항",
            "구 형법 제42조",
            "형법 제133조 제1항",
            "형법 제350조 제1항",
            "형법 제352조",
            "형법 제37조",
            "형법 제38조 제1항 제2호",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조 제1항 제3호",
            "형법 제70조",
            "형법 제69조 제2항",
            "형법 제62조 제1항",
            "형법 제134조 후문",
            "형법 제334조 제1항",
            "소송촉진 등에 관한 특례법 제32조 제1항",
            "소송촉진 등에 관한 특례법 제25조 제3항 제3호"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 00을 징역 3년에, 피고인 00를 징역 6월 및 벌금 2,000,000원에, 피고인 00을 징역 1년6월에 각 처한다.",
            "피고인 00가 위 벌금을 납입하지 아니하는 경우 50,000원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.",
            "피고인 00에 대하여는 이 판결 확정일부터 2년간 위 징역 형의 집행을 유예한다.",
            "피고인 00로부터 30,000,000원을 피고인 00로부터 7,500,000원을 각 추징한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 00을 뇌물수수로 징역에 처한다.",
            "피고인 00를 뇌물수수로 징역에 처한다.",
            "피고인 00를 뇌물공유, 공갈, 공갈미수로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 피해자 최ㅁㅁ으로부터 8,000만 원을 교부받은 사실이 있으나, 피고인이 그 이전에 피해자에게 금품을 제공하거나 법인카드를 교부하여 술값을 대납하는 등으로 뇌물을 공여하여 왔음에도, 피해자가 약속한 전산 장비의 납품 등이 성사되지 아니함으로써, 미리 구입한 전산 장비 가액인 1억 6,000만 원 상당의 손해를 입게 되었다.",
            "그 결과 피고인의 주택에 관하여 경매가 개시될 정도로 자금사정이 악화되었으므로, 이를 해결하기 위하여 피해자에게 기존에 공여한 뇌물의 반환을 요구하여 피해자의 자유로운 의사에 기하여 8,000만 원을 반환받은 다음, 1억 6,000만 원의 손해배상을 요구하였던 것일 뿐, 피해자를 협박하여 위 돈을 갈취하거나 갈취하려고 한 사실이 없다.",
            "피고인은 '그가 2008. 4. 경 유이에게 위 3,000만 원을 반환하였다'고 주장하는 반면, 유ㅇ은 최초 검찰 조사에서 '그가 피고인으로부터 2,500만 원 내지 2,700만 원을 반환받아 송ㅁㅁ을 통하여 ㅁㅁㅁ의 법인계좌에 입금하였다'고 진술하였다.",
            "제6회 검찰 피의자신문부터 '그가 피고인으로부터 2,300만 원을 반환받은 사실이 없고, 2008. 4. 7. ㅁㅁㅁ의 법인 계좌에 입금된 2,300만 원은 ㅁㅁㅁㅁ가 00(유ㅇ 이 알고 지내는 여자로서 유흥주점의 마담) 으로부터 차용한 금원이다'고 진술하고 있다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 유ㅇㅇ은 1995. 6. 경 ㅁㅇㅇ의료원 조건부사무직 8급으로 임용되어 근무하다가 2006. 9. 경 ㅁ ㅁㅁㅁ 의료원본부로 전보되어 그때부터 2008. 1.경까지 Dㅁㅁㅁㅁ 의료정보팀 사무7급으로 근무하면서, 위 의료원의 전산장비 및 장비의 유지보수 용역 등 물품 구매 업무를 담당 88, 2008. 1. 경 ㅁㅁㅁㅁㅁ ㅁ ㅇㅇ병원으로 전보되어 현재 위 병원 원무과에서 근무하고 있다.",
            "피고인 김ㅁㅁ는 1992. 2. 경 ㅁㅁ도청 보건서기로 임용되어 1999. 1. 30. 경 퇴직한 후, 같은 해 2. 4. 경ㅁㅇㅇ의료원에 총무과장으로 입사하여 근무하다가 2005. 8. 경 ㅁㅁㅁㅁㅁ 본부로 전보되었다.",
            "2006. 8.경부터 2009. 5. 31.경까지ㅁㅁㅁㅁㅁ 회계팀장 및 기획팀장으로 근무하면서(ㅁㅁㅁㅁ ㅇ병원 관리과장으로 근무한 2008. 1. 1. 부터 2008. 9. 30. 까지는 제외), 위 의료원의 회계 및 기획 업무를 담당하였다.",
            "2009. 6. 1. 경 ㅁㅁㅁㅁㅁ 기획조정실장으로 근무하다가, 2010. 5. 1. 경ㅁㅁㅁㅁㅁ ㅁㅁ병원으로 전보되어 행정과장을 거쳐 현재 원무과장으로 근무하고 있으며, 피고인 유ㅇ은 전자장비 납품, 유지, 보수업체인 주식회사 ㅁㅁㅁ(이하 ㅁㅁㅁㅁ 라고 한다)를 실제로 운영하였다.",
            "1. 피고인 유ㅇㅇ의 특정범죄가중처벌등에 ㅁㅁ법률위반(뇌물) 범행 피고인은 2007. 5. 경 ㅁㅁㅁ의 실제 운영자인 유ㅇ이 ㅁㅁㅁㅁ에서 시행하는 Dㅁㅁㅁㅁ 산하 6개 병원의 전산 저장장치 교체 및 증설 사업을 진행할 수 있게 해주고, 그 대가로 리베이트를 받기로 마음먹었다. ",
            "그 후 피고인은 유이의 소개로 입찰에 참가한 주식회사 ㅁㅁㅁㅁ(이하 '1ㅁㅁㅁ ㅁ'라고 한다)가 위 사업을 진행할 수 있도록 편의를 제공하여 2007. 6. 4. 경 전산 저장장치 물품구매계약이 체결되도록 한 후, 2007. 7. 19. 1 ㅁㅁㅁㅁ에 물품대금이 지급되자 유이에게 약속한 금품을 요구하여 2007. 9. 13. 유ㅇ으로부터 3,000만 원을 계좌이체 받았다.",
            "이로써 피고인은 공무원으로 의제되는 자로서 피고인의 직무에 관하여 3,000만 원의 뇌물을 수수하였다.",
            "2. 피고인 김ㅁㅁ의 뇌물수수 범행 피고인은 2007. 8. 경 유ㅇ으로부터 ㅁㅁㅁㅁㅁ에서 진행 중인 Dㅁㅁㅁㅁ ㅁ 병원 등 증, 개축공사와 관련하여 전산장비를 납품할 수 있도록 해달라거나 추진 중인 전산장비 유지보수 계약 관련 편의를 봐달라는 취지 등의 부탁을 받았다. ",
            "그 후 피고인은 2007. 9. 7. 경 서울 강남구 000에 있는 ㅁㅁㅁㅁ 사무실에서 유ㅇ의 지시를 받은 ㅁㅁㅁㅁ 대표이사 송ㅁㅁ로부터 100만 원을 교부받고, 2007. 9. 말경 서울 강남역 부근 유흥주점에서 유ㅇ으로부터 300만 원을 교부받고, 2007. 10. 12. 경서울 홍제역 부근 피고인의 승용차 안에서 유난으로부터 250만 원을 교부받고, 2009. 2. 6. 경 ㅇ 시에서 유ㅇ으로부터 100만 원을 교부받았다.",
            "이로써 피고인은 공무원으로 의제되는 자로서 피고인의 직무에 관하여 합계 750만 원의 뇌물을 수수하였다.",
            "3. 피고인 유ㅇ의 범행가, 최ㅁㅁ에 대한 뇌물공여 피고인은 2007. 5.경부터 2009. 1.경까지 사이에 ㅁㅁㅁㅁㅁ 건축담당 직원 최ㅁ에게 ㅁㅁㅁㅁ에서 진행 중인 ㅁㅁㅁㅁ ㅁ병원 및 ㅁㅁ병원의 증, 개축공사와 관련하여, 1 통신공사를 수주할 수 있게 해달라는 부탁과 2 전산장비를 납품할 수 있도록 해달라는 부탁을 했다.",
            "ㅁㅁㅁ 명의의 법인신용카드 3장을 교부하여 최 ㅁ 으로 하여금 177회에 걸쳐 합계 12,803,750원을 사용하게 하고, 2007. 5. 7. 경 1,848,000원 상당의 노트북 컴퓨터를 교부하고, 2008. 4. 24. 50만 원을, 2008. 7. 22. 70만 원을, 2008. 8. 18. 100만 원을 각 계좌 이체 또는 수표로 교부하였다.",
            "피고인은 위와 같이 '유ㅇ으로부터 수수한 3,000만 원은 투자금으로서 뇌물이 아니다'고 주장하는 반면, 유ㅇ은 제6회 검찰 피의자 신문 이래 이 법정에 이르기까지 진술인(유ㅇ) 이 피고인에게 뇌물로서 3,000만 원을 공여하였다 고 진술함으로써, 이 부분 공ㅁ00에 대한 위 각 진술이 서로 상반되고 있다.",
            "그러므로, 이 부분 공ㅁ00을 유죄로 인정하기 위해서는 이에 부합하는 유이의 진술을 믿을 수 있는지에 달려 있다고 할 것이다.",
            "판단,(1) 위 3,000만 원이 투자금인지(가) 판시 각 증거에 의하면, 다음의 각 사정 및 정황사실이 인정된다.",
            "1 유ㅇㅁ은 3,000만 원을 송금함에 있어, 자신의 어머니 김의 마이너스 계좌에서 피고인이 지정하는 피고인의 동생인 유ㅁㅁ 운영의 편의점 동업자인 &의 계좌로 이체하는 방법을 이용하였는데, 통상적인 투자금의 송금이었다면, 유ㅇ이 위와 같이 은밀하고 비정상적인 방법을 이용할 이유가 없다.",
            "2 당시 편의점을 운영하던 사업주체는 피고인의 동생 유ㅁㅁㅁㅁㅁㅁ로, 만ㅁ 피고인이 유ㅇ으로부터 투자금을 받았다면, 유ㅁㅁ이 투자금의 수령 내지 그와 관련된 사실을 알고 있었어야 할 것인데, 유ㅁㅁ은 피고인이 유ㅇ으로부터 투자금을 받은 사실을 알지 못한다(증거기록 제2934면).",
            "3 유ㅁㅁ은 검찰에서 '피고인의 권유에 따라 위 동양종합금융증권 계좌를 개설한 이래 피고인으로 하여금 그 계좌를 사용하여 주식투자를 하도록 하였는데, 위 계좌에 입금된 3,000만 원은 피고인의 주식투자를 위한 자금으로 사용되었다'고 진술하고 있다(증거기록 제2935, 2936면).",
            "4 유○은 제1회 내지 제5회 검찰 피의자신문에서, 진술인(유) 이 피고인에게 3,000만 원을 대여하였다 고 진술하였다가, 제6회 검찰 피의자신문에 이르러 이 사건 제1입찰에서 조성한 3,000만 원을 피고인 측에게(뇌물로) 송금하였다 고 하면서 종전 진술을 번복하였다.",
            "당시 송ㅁ은 이 사건 제1입찰로 인한 수익 중 일부가 피고인에게 건네진 사실을 알고 있었던 상황이었으므로, 만ㅁ 유ㅇ이 피고인에게 3,000만 원을 대여하거나 투자한 것이라면, 이 사건 제1입찰에서 조성된 ㅁㅁㅁ의 회사자 금 3,000만 원이 동업자 송ㅁㅁ의 동의가 없는 상태에서 유ㅇ에 의하여 임의로 대여 내지 투자된 것이고, 이러한 사실이 송ㅁㅁ에게 알려질 경우, 유ㅇ은 송ㅁㅁ로부터 회사자금을 횡령한 것으로 의심을 받을 수 있었던 상황이었다.",
            "따라서 유ㅇ으로서는 검찰 조사에서 자신이 3,000만 원을 횡령한 사실을 숨기기 위해서라도 위 3,000만 원을 뇌물로 제공하였다 고 진술하였을 것임에도, 그러하지 아니하고, 오히려 최초에 위 3,000만 원이 대여금이다 고 진술하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "사정이 그와 같다면, 유ㅇ과 송ㅁ 사이에는 적어도 위 3,000만 원의 공여 부분에 대해서 신뢰관계가 형성되어 있었고, 그 신뢰관계는, 유ㅇ이 검찰 조사에서 대여금이라고 진술하면서도 송ㅁㅁ을 상대로 그 돈이 자신이 임의로 사용한 투자금이라기보다 이 사건 제1입찰에 따라 발생된 수익금을 피고인과 분배하는 데에 사용된 자금임을 확신시킬 수 있는 상황에 근거하고 있는 것으로 볼 수 있다.",
            "5 투자합의서가 촬영된 사진(증 제13호)에 대하여",
            "피고인 제출의 증 제13호에 의하면, 피고인이 이 법정에 '투자합의서'라는 제목 아래 '유ㅇ은 편의점(담배 체인), 법원 관련 사업에 3천을 투자하기로 함. 투자금의 운영(손실, 이익)의 전권을 유ㅇㅇ에게 위임함'이라는 내용과 함께 '피고인과 유이의 각 이름 및 사인'이 기재되어 있는 서면이 촬영된 사진을 제출한 사실을 인정할 수 있다.",
            "그러나 피고인의 주장이 \"피고인이 유이에게 '담배 값이 인상되기 전에 담배를 사놨다.가 되팔아 수익을 내자'고 권유하여 유ㅇ으로부터 3,000만 원을 투자받았다\"는 것이므로, 투자금을 수수한 피고인이 투자의 주체인 유ㅇ에게 '투자금의 수령사실'을 확인시켜 준 다음, '투자기간 및 방법, 투자로 인한 수익의 배분' 등을 약정하는 내용의 서면을 작성하여 유이에게 교부함이 일반적이라고 할 것이다.",
            "그럼에도, 투자금을 수령한 피고인은 아무런 투자약정서를 작성하지 아니한 채, 오히려 투자금을 교부한 유ㅇ이 위와 같은 내용의 투자합의서를 작성 하였다는 것은 이해하기 어려울 뿐만 아니라 일반적인 거래관념에도 부합하지 아니한다고 할 것이다.",
            "수익금을 은행 계좌에 입금하지 아니한 채 편의점 내 금고에 그대로 보관하고 ㅁㅁㅁ는 진술은 상식적으로 수긍하기 어려워 믿을 수 없는 점 등의 제반 사정을 종합하여 볼 때, 피고인이 유ㅇ게 위 3,000만 원을 반환하였다 는 피고인의 진술보다, 유ㅇ은 당시 피고인으로부터 2,300만 원 또는 3,000만 원을 반환받지 아니하였다 는 유이의 진술에 더 높은 신빙성이 있다고 할 수 있다.",
            "이 사건 제1입찰의 절차 및 그 계약이행에서의 비정상적인 요소들로 인하여 유ㅇ 운영의 ㅁㅁㅁ가 5,300만 원 이상의 수익을 얻게 되었고, 그에 대한 피고인의 기여 사실이 인정되는 상황에서, 피고인이 유ㅇ으로부터 수수한 위 3,000만 원이 투자금이 아니라고 한다면, 진술인(유ㅇ ㅁ) 이 피고인에게 뇌물로서 3,000만 원을 교부하였다 는 유이의 검찰 및 이 법정에서의 진술은 신빙성이 있다고 할 것이다.",
            "이에 의할 때, 피고인이 유ㅇ ㅁ 으로부터 수수한 위 3,000만 원은 그 직무와 관련된 뇌물에 해당한다고 봄이 상당하다. 따라서 이와 다른 전제에 선 피고인의 위 주장은 받아들이지 아니한다.",
            "피고인은 제4회 공판기일에 이르러 피고인이 2008. 3. 11. 17:56부터 2008. 5 .30. 12:22까지 사이에 8회에 걸쳐 유이의 핸드폰으로부터 발신되어 피고인의 핸드폰에 수신된 Bㅁㅁㅁㅁ들을 피고인의 핸드폰에 보관하고 있다가, 핸드폰의 교체 무렵에 이르러 핸드폰으로부터 ㅁㅁㅁㅁ들을 컴퓨터 하드디스크에 다운로드하여 000. bmsg 파일(이하 'Bㅁㅁㅁㅁ 추정 파일'이라 한다) 형태로 저장했다.",
            "그 후 컴퓨터 하드디스크에 저장되어 있던 ㅁㅁㅁㅁ 추정 파일을 카드리더기를 이용하여 SD메모리카드(제조일자:2005. 하반기)에 복사, 이동하였다.",
            "그러한 다음 그와 같이 저장된 SD메모리카드를 서울 강북구 00동 소재00 서비스센터의 성명불상의 직원에게 교부하여 그로 하여금 ㅁㅁㅁㅁ 추정파일을 열고 그 내용을 인쇄하도록 ㅁㅇㅇㅇ 주장함과 아울러, 그 3ㅁㅁㅁㅁ의 내용이 인쇄된 출력물(이하 ㅁㅁㅁㅁㅁ 라 한다) 을 ㅁㅁ ㅁㅁ 추정파일이 저장된 SD메모리카드와 함께 증거로 제출하였다.",
            "피고인은 유ㅇ으로부터 투자금 3,000만 원을 받았고 2008. 4. 경 유ㅇ에게 2,500만 원 정도를 반환ㅁㅇㅇㅇ 주장하면서 ㅁㅁㅁ ㅁㅁ 및 ㅁㅁ ㅁㅁ 추정 파일을 제출하고 있으므로, 만ㅁ 위 각 증거들이 위조 내지 조작되지 아니하는 등 진정 성립이 인정된다면, 이것들은 유ㅇ이 공여한 위 3,000만 원이 투자금에 해당된다는 사실을 뒷받침할 수 있는 유력한 증거가치를 보유한 증거로서 인정받을 수 있을 것이다.",
            "위 SD메모리카드에 저장되어 있는 요ㅁㅁㅁㅁ 추정파일(000. bmsg)의 생성일시, 최종 접근 및 작업 일시는 모두 2008. 6. 13. 이나, 컴퓨터 하드디스크에 저장된 ㅁㅁㅁ ㅁㅁ 추정 파일을 SD메모리카드에 복사, 이동할 당시 저장, 기록되는 시각은 컴퓨터 시스템의 시간에 따르게 되는데, 그 컴퓨터 시스템의 시간은 사용자에 의하여 임의로 변경될 수 있기 때문에 ㅁㅁㅁㅁㅁ 추정 파일의 생성일시 등도 임의로 변경될 수 있다.",
            "그러므로, 생성일시 등의 진정성 및 조작 여부에 대한 정확한 판단은 어렵고, ㅁㅁㅁㅁㅁ 추정 파일은 텍스트 파일이 아니라 유니코드(플랫폼, 프ㅁㅁㅁ, 언어에 관계없이 문자마다 고유한 숫자를 제공하는 기호화 시스템) 형태를 변형하여 저장 된 파일이어서, 텍스트 파일 뷰어의 프ㅁㅁㅁ에 의하여 파일 열기를 실행할 수 없다.",
            "그렇기 때문에 ㅁㅁㅁㅁ 추정파일 안에 ㅁㅁㅁㅁㅁ의 내용이 실제로 보관되어 있는지, 보관되어 있는 Bㅁㅁ ㅁㅁ 내용 등 데이터가 사후에 조작되었는지 여부 등을 확인하거나 감정할 수 없다.",
            "피고인이 유이에게 2,500만 원을 반환하지 아니한 사실에 부합하지 아니하므로, 위와 같이 인정되는 사정과 ㅁㅁㅁㅁ의 내용이 당시 인정되는 객관적인 정황사실에 부합하지 아니하는 점을 종합하여 보면, 피고인이 뒤늦게 이 법정에 제출한 ㅁㅁㅁㅁㅁ 추정파일 및 그로부터 출력되었다는 ㅁㅁㅁㅁ는 모두 피고인에 의하여 사후에 위 작됨으로써 증거능력이 없는 증거자료에 해당된다고 봄이 상당하다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 유ㅇㅇ을 징역 3년에, 피고인 김ㅁㅁ를 징역 6월 및 벌금 2,000,000원에, 피고인 유ㅇ을 징역 1년 6월에 각 처한다. 피고인 김ㅁㅁ가 위 벌금을 납입하지 아니하는 경우 50,000원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다. 다만 피고인 김ㅁㅁ에 대하여는 이 판결 확정일부터 2년간 위 징역형의 집행을 유예한다. 피고인 유ㄴㄴ로부터 30,000,000원을, 피고인 김ㅁㅁ 로부터 7,500,000원을 각 추징한다. ",
            "피고인 김ㅁㅁ에 대하여 위 벌금에 상당한 금액의 가납을 명한다. 이 사건 공ㅁ00 중 피고인 유ㅇㅇ에 대한 2008. 4. 4. 자 200만 원, 2008. 5. 10. 자300만 원의 뇌물수수의 점, 피고인 유ㅇ에 대한2008. 4. 4. 자 200만 원, 2008. 5 .10. 자 300만 원의 뇌물공여의 점은 각 무죄. 피고인 유ㅇㅇ에 대한 무죄부분의 판결의 요지를 각 공시한다. 배상신청인의 배상명령신청을 각하한다."
        ]
    }
}