{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "아동, 청소년의성보호에관한법률위반(강간등), 아동복지법위반(아동에대한음행강요, 매개, 성희롱등)",
        "courtNm": "대구지방법원",
        "judmnAdjuDe": "2020. 11. 20.",
        "caseNo": "2020고합176",
        "relateLaword": [
            "아동·청소년의 성보호에 관한 법률 제18조",
            "아동·청소년의 성보호에 관한 법률 제34조",
            "아동·청소년의 성보호에 관한 법률 제7조",
            "아동학대범죄의 처벌 등에 관한 특례법 제7조",
            "아동학대범죄의 처벌 등에 관한 특례법 제10조",
            "아동복지법 제71조",
            "아동복지법 제17조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제42조",
            "형법 제53조",
            "형법 제55조",
            "구 아동, 청소년의 성보호에 관한 법률(2019. 11. 26. 법률 제16622호로 개정되기 전의 것) 제49조",
            "구 아동, 청소년의 성보호에 관한 법률(2019. 11. 26. 법률 제16622호로 개정되기 전의 것) 제50조",
            "구 아동, 청소년의 성보호에 관한 법률(2018. 3. 13. 법률 제15452호로 개정되기 전의 것) 제56조",
            "장애인복지법 제59조",
            "구 아동복지법(2019. 1. 15. 법률 제16248호로 개정되기 전의 것) 제29조",
            "구 아동, 청소년의 성보호에 관한 법률(2020. 6. 2. 법률 제17338호로 개정되기 전의 것) 제56조",
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": [
            "대법원 2007. 8. 23. 선고 2007도4818",
            "대법원 2015. 7. 9. 선고 2013도7787 판결",
            "대법원 2010. 12. 9. 선고 2010도7410, 2010전도44 판결",
            "대법원 2005. 4. 15. 선고 2005도767 판결",
            "대법원 1999. 9. 21. 선고 99도 2608 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 6년에 처한다.",
            "피고인에게 40시간의 성폭력 치료프로그램 이수를 명한다.",
            "피고인에게 아동, 청소년 관련기관 등, 장애인복지시설과 아동관련기관에 각 8년간 취업 제한을 명한다.",
            "이 사건 부착명령청구를 기각한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 아동, 청소년 대상 성범죄 신고의무자임에도 불구하고 피고인이 보호 감독하는 아동, 청소년인 피해자를 위력으로써 간음하였다.",
            "피고인은 아동학대 신고의무자임에도 불구하고 총 10회에 걸쳐 보호하는 아동인 피해자에게 성적 수치심을 주는 성희롱 등의 성적 학대행위를 하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인이 판시 범죄사실 기재 일시, 장소에서 피해자와 성관계를 한 사실은 있다.",
            "그러나 피해자도 성관계에 동의하였고, 피고인은 피해자에게 위력을 행사한 사실이 없다.",
            "판시 범죄사실 제2의 가항과 관련하여, 피고인이 피해자와 성관계를 하려고 한 사실은 있다. ",
            "그러나 피해자가 거부하여 그만두었고, 피해자에게 위력을 행사하여 간음하려고 한 것은 아니다.",
            "판시 범죄사실 제2의 나항과 관련하여, 피해자는 당시 성적 가치관과 판단능력이 충분히 형성되어 성적 자기결정권을 행사할 능력이 있었고, 피고인과의 성관계 등 성적인 행위를 하는 데에 동의하였다.",
            "따라서 피고인의 행위는 아동복지법 제17조 제2호가 금지하는 아동에 대한 성적 학대행위에 해당하지 않는다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 E올림픽에서 국가대표 F선수로 은메달을 따기도 한 자로서, 2016. 6. 1.경부터 2018. 12. 3.경까지 0000에 있는 H을 운영하였고 그 이후로도 최근까지 위 F관에서 관원들을 지도하였던 자이고, 피해자(여, 범행 당시 16세), 피해자 J(여, 범행 당시 17세)는 위 F관 관원으로 피고인의 제자들이다.",
            "피고인은 2017. 2. 26. 경 불상지에서, \"피해자에게 전화를 걸어 햄버거를 사주겠다. 택시비를 줄 테니 0000 부근으로 오라.\"고 말하여 피해자를 유인한 다음 \"방청소를 해야 된다.\"는 핑계로 피해자를 피고인의 당시 주거지인 0000로 데리고 갔다.",
            "계속하여 피고인은 피해자를 침대에 앉히고 \"괜찮다. 그럴 일 없다. 나는 미성년자와는 성관계를 하지 않는다.\"고 말하여 피해자를 안심시킨 후 갑자기 돌변하여 한 손으로 피해자의 팔을 잡고 피해자에게 입을 맞추고 피해자의 가슴을 만지고 다른 한 손으로 피해자의 바지와 팬티를 한 번에 벗긴 후 피해자의 몸 위에 올라타 생리중인 피해자를 1회 간음하였다.",
            "피고인은 아동∙청소년 대상 성범죄 신고의무자임에도 불구하고 피고인이 보호, 감독하는 아동·청소년인 피해자를 위력으로써 간음하였다.",
            "피고인은 2019. 2.경 불상지에서, 피해자에게 전화를 걸어 \"우리 집에 놀러 올래?\"라고 말하여 0000에 있는 피고인의 주거지로 피해자를 유인하였다.",
            "피고인은 옷을 다 벗은 채로 이불을 덮고 누워 있다가 피해자가 방 안으로 들어오자 피해자에게 입을 맞추고 피해자의 가슴을 만지면서 성관계를 요구하였고, 피해자가 거부하자 갑자기 강제로 피해자의 옷과 속옷을 모두 벗기고 성관계를 거부하면서 움직이는 피해자의 어깨를 손으로 잡고 눌러 피해자를 간음하려고 하였으나, 피고인의 성기가 발기되지 않는 바람에 그 뜻을 이루지 못하고 미수에 그쳤다.",
            "피고인은 아동, 청소년 대상 성범죄 신고의무자임에도 불구하고 피고인이 보호, 감독하는 아동·청소년인 피해자를 위력으로써 간음하려다가 미수에 그쳤다.",
            "피고인은 제2의 가항 기재 범행 이후 피해자에게 \"친해지려면 성관계를 해야 된다. 미성년자와 성인이 성관계를 해도 법에 위반되지 않는다.\"고 말하면서 피해자를 설득하던 중, 2019. 8. 10. 08:00경 0000 P체육관 주차장에 주차된 차량 안에서, F대회 단체전을 준비하고 있던 단원들 중 피해자만 차량 뒷좌석에 남게 한 다음 아동인 피해자로 하여금 손으로 피고인의 성기를 만지게 하였다.",
            "피고인은 2019. 8. 13. 경 대구 수성구 Q경기장 부근 노상에 주차된 차량 안에서, 피해자에게 \"하자.\", \"섹스하자.\"라고 말하는 방법으로 지속적으로 성관계를 요구하여 이를 거절하지 못한 아동인 피해자를 1회 간음하였다.",
            "피고인은 2019. 8. 15.경 0000에 있는 피고인의 당시 주거지로 피해자를 유인한 다음 아동인 피해자를 1회 간음한 것을 비롯하여 그 때부터 2020. 1. 27.경까지 별지 범죄일람표 기재와 같은 방법으로 아동인 피해자를 총 7회에 걸쳐 간음하였다.",
            "피고인은 2020. 2. 20. 20:00경 0000 R고등학교 부근 노상에 주차된 피고인의 000 승용차 내에서, 피해자에게 피고인의 성기를 빨아달라고 요구하였으나 피해자가 거부하자 손으로 피해자의 머리를 잡고 눌러 강제로 피고인의 성기를 빨게 한 다음 피해자를 1회 간음하였다.",
            "피고인은 아동학대 신고의무자 임에도 불구하고 총 10회에 걸쳐 보호하는 아동인 피해자에게 성적 수치심을 주는 성희롱 등의 성적 학대행위를 하였다"
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인은 E올림픽에서 은메달을 획득하는 등 전성기 시절 세계적인 선수들과 어깨를 나란히 하는 F선수였고 이 사건 범행 무렵에도 현역 선수 못지 않은 기량을 갖고 있었다.",
            "피해자는 이 사건 범행 당시 17세의 고등학생이었고, U대학교 V학과 진학을 희망하였다. U대학교 V학과에 진학하려면 W, F, X 각주3 중 한 가지를 할 수 있어야 했으므로, 피해자는 2017. 1. 경 입시를 준비하기 위하여 이 사건 F관에 등록하여 그 무렵부터 피고인으로부터 F 지도를 받았다.",
            "피해자의 피해사실에 대한 진술내용은 다음과 같다. .",
            "이 사건 범행 전날, 관원들을 대상으로 한 승급심사가 있었다. 그 다음날인 일요일 새벽 피고인은 피해자가 그 전날 치킨을 많이 먹지 못한 일을 이야기하며 \"햄버거는 좋아하냐, 햄버거를 사 주겠다.\"고 제안하면서 피해자에게 피고인이 사는 동네로 오라고 하였다.",
            "피해자가 택시를 타고 피고인이 거주하던 동네로 가고 있는데, 피고인이 피해자에게 \"집안일이 밀려있어서 이거 다 해야 나갈 수 있으니 와서 좀 도와달라.\"고 부탁하였다. ",
            "2019. 8. 이후에 있었던 피고인과의 성관계 등에는 동의하였다고 하면서도 이 사건에 대하여는 수사기관에서부터 이 법정에 이르기까지 일관되게 피고인이 피해자의 의사에 반하여 강압적으로 성관계를 시도하였다고 진술하고 있다. 위와 같은 피해자의 진술은 직접 경험하지 않고서는 묘사할 수 없는 구체적인 내용을 포함하고 있어 믿을 만하다.",
            "피해자가 최초 경찰 조사 당시 이 사건에 관하여는 진술하지 않다가, 경찰 2회 조사 때에 이르러 비로소 이 사건에 관하여 피고인이 피해자의 옷을 힘으로 벗기고 성관계를 시도하였다.는 진술을 한 사실이 있기는 하다.",
            "그러나 피해자의 수사기관 및 법정에서의 진술 내용을 종합해보면, 피해자는 최초 조사 당시 피해사실을 인지한 부모의 주도로 조사에 응하면서, 미성년자인 피해자가 피고인과 합의 하에 성관계를 하였다는 사실이 외부로 알려질 것을 우려한 피해자의 모친이 피해자에게 피고인이 강제로 성관계를 하였다.는 취지로 진술하라고 강하게 요구했다.",
            "그리하여 피해사실 전반을 진술하기보다는 피고인과의 사이에 겪었던 일 중 실제 성관계에 이른 사건들, 즉 2019. 8. 13.경부터 2020. 2. 20.경까지의 사건들에 대하여 주로 진술한 것으로 보인다. ",
            "피해자가 최초 조사 때부터 이 사건 피해사실을 진술하지 않은 경위에 납득할 만한 사정이 있고, 이에 더하여 피해자는 2회 조사에 이르러 피고인이 2019. 8.경 이후 피해자와 강제로 성관계를 한 것이 아니다.라는, 피고인에게 유리한 취지로 진술 내용을 변경하였음에도 이 사건 피해사실에 대하여는 비교적 명확히 피고인의 성관계에 동의하지 않았고, 그럼에도 피고인이 피해자에게 성관계를 시도하였다.는 취지로 진술했다.",
            "그런 피해자에게 새삼 이 사건에 대하여서만 허위진술을 할 동기도 없어 보이는 점, 피해자는 2회 조사 당시 부모와 동행하면 솔직한 진술이 어려울 것 같다.는 이유로 부모의 동석 없이 혼자 조사를 받았던 점, 이 법정에서도(1회 조사 이후) 너무 죄지은 느낌이 들고, 사실이 아닌 걸 얘기하면 당연히 안 되는 거니까, 그래서 2회 증언(조사) 때는 진실되게 다 얘기하고 싶어서 그냥 있는 그대로 다 말씀드렸습니다.라고 진술했다.",
            "종합하면, 피해자의 경찰 2회 조사 당시 진술은 전체적으로 믿을 수 있다고 보이고, 피해자가 경찰 1차 조사 당시 진술하지 않았던 내용을 뒤늦게 진술하였다는 사정이 그 신빙성을 근본적으로 부정할 만한 사유는 되지 않는다고 판단한다.",
            "피해자가 이 사건 당시부터 피고인과의 성관계에 동의하였다는 피고인의 주장은 믿기가 어렵다. ",
            "피해자는 성적 가치관과 판단능력이 미숙하였다. ",
            "피해자는 이 사건 당시 16세의 학생으로 아동복지법의 보호대상인 아동 중에서는 연령이 비교적 높은 편이나, 이성교제 경험이 1회에 불과하고 그마저도 또래의 남학생과 밖에서 몇 번 만났던 정도였으며, 이 사건 이전에 남성의 손을 잡아본 일도 없었다.",
            "피해자는 매체 등을 통한 간접 경험으로 남녀 간의 성관계가 갖는 의미는 알고 있었으나, 성관계에 이르기까지의 구체적인 과정이나 그 과정에서 일어날 수 있는 일들에 대하여는 경험해 본 바가 없었고, 피해자의 친한 친구 등을 통해 간접적으로 성적인 행위에 대한 이야기를 들어본 일도 없었다. ",
            "피해자는 피고인으로부터 성관계를 요구받기 전까지 성관계를 가질지에 관하여 진지하게 고민해 본 적 자체가 없었던 것으로 보인다.",
            "피해자는 장래 AA학과나 F학과 진학을 희망하여 2018. 7.경부터 피고인으로부터 일주일에 4번 정도 F 지도를 받았다. ",
            "오히려 다음과 같은 사정, 즉 피고인은 친해지려면 그럴 수 있는거다. 내가 나쁜 것을 요구하는 게 아니다. 불법도 아니고 괜찮은데 왜 거부하냐.라고 피해자에게 말하였는데, 남녀 간의 친밀도가 어느 정도일 때 성관계를 할 수 있는 것인지, 혹은 성년이 되기 전에 성관계를 하는 것도 괜찮은지 등은 평소 신념과 가치관에 따라 개인마다 다르게 판단할 수 있고 또한 그 판단은 타인에 의하여 마땅히 존중받아야 한다.",
            "그럼에도 미성년자로서 정서적으로 미숙한 피해자에게 오히려 마치 피해자의 성관계 거부결정이 이례적이고 통념에 어긋나는 행위인 것처럼 반응하여 피해자로 하여금 이를 번복하도록 회유한 점이 인정된다.",
            "피해자가 2019. 10.경 AB에게 피고인과의 관계를 털어놓은 일로 인하여, 피해자와 피고인의 사이가 외부에 알려져 피고인의 이름을 딴 각지의 F관 영업에 지장이 생기는 일 등을 막기 위해, 피고인이 자신이 이 일로 자살까지 생각할 정도로 괴로웠다.거나 여자애가 몸을 함부로 굴리면 소문나서 안 좋다.라는 말을 하여 피해자를 심리적으로 압박했다.",
            "이러한 방법을 통해 피해자에게 피고인을 일방적으로 좋아하여 피고인과 성관계를 하였다는 허위의 내용을 말하고 다닌 것이라고 해명할 것을 종용했다.",
            "피고인은 피해자와 성관계를 하면서 피해자의 요구에도 불구하고 대부분 피임을 하지 않은 것으로 보인다.",
            "2019. 1.경 피해자로부터 생리가 늦어진다는 이야기를 듣자 곧바로 낙태시술 등 임신을 종결시킬 방법을 생각해보자고 피해자에게 말하거나 지인인에게 \"아, 나 좇됐어. 만나서 이야기 하자. 임신시켰다.\"라고 말하고, 피해자와 함께 있는 자리에서 산부인과에 기록이 남지 않도록 진료를 받는 방안이나 낙태시술을 받게 하는 방안 등을 피해자의 의사는 묻지 않은 채 Z과 상의하기도 했다.",
            "생리가 시작되어 임신의 공포에서 갓 벗어난 피해자에게 다시금 성관계를 요구하기도 한 점, 피고인과 나눈 000 대화 내용을 피해자의 부모님이 보지 못하도록 수시로 피해자에게 이를 삭제할 것을 지시한 점 등을 전체적으로 고려한다.",
            "피고인은 피해자가 충분한 사회적 경험을 가진 성인 여성이었다면 그 부당함에 응당 항의하였을 것 같은 다수의 행동들을 피해자에게 하였고, 이를 보면 피고인은 아동인 피해자가 자신을 많이 좋아하고 성인 여성에 비하여 정서적으로 미숙해 자신의 요구에 대부분 순응한다는 점을 인식하고 피해자를 자신의 성적 만족감을 얻기 위한 존재로서 대우한 것으로 보인다.",
            "2019. 2.경의 위력간음미수 범행 이후 피고인은 피해자에게 친해지려면 그럴 수(성관계) 있는거다. 내가 나쁜 것을 요구하는 게 아니다. 불법도 아니고 괜찮은데 왜 거부하냐.고 말한 사실이 있다. ",
            "그 후 피해자는 피고인과 가끔 연락을 주고받으면서, 콘돔 성관계, 성인과 미성년자의 섹스 등의 내용을 인터넷에 검색하였다. ",
            "피해자는 피고인과 교제하고 싶었지만 피고인이 자신에게 바라는 것은 성관계라는 사실을 알게 되자, 혼란스러운 마음으로 미성년자와 성인이 성관계를 하는 것 또는 피임하지 않고 성관계를 하는 것의 당위에 대하여 고민하였던 것으로 보인다. ",
            "피해자는 밖에서 보인다. 안된다.고 거부하였으나, 피고인은 그래도 하라고 하였다. ",
            "피고인은 2019. 8. 13. 피해자를 피고인의 차에 태우고 AC 방향으로 가면서 오늘은 마음의 준비를 해왔냐.고 묻고, 피해자가 저번에 안 한다고 하지 않았냐. 얼굴만 보기로 하지 않았냐.고 하였으나 피해자에게 계속 성관계를 요구하였다. ",
            "결국 피해자는 AC 인근 도로변 차 안 뒷좌석에서 하의만 벗은 채로 피고인과 성관계를 하였고, 물티슈로 피를 닦아내는 등 뒤처리를 하였다.",
            "피해자가(2019. 2. 경에) 내가 싫다고 했기 때문에(피고인이) 다시는(성관계할 생각이 있는지) 안 물어 볼 거라고 생각했다.라고 진술하거나, 2019. 8. 13. 피고인과의 첫 성관계에 대하여 아, 진짜 하고 싶다. 이런 거는 아니었다. 좋아하는 마음에 한 것이다.라고 진술했다.",
            "실제로 피해자는 2019. 8. 13. 에도 피고인의 성관계 요구를 일단 거절하였던 점, 피해자가 2019. 10.경 남성인데다 평소 깊은 친분이 있던 사이도 아니었던 AB에게 갑자기 피고인과의 관계를 털어놓기도 한 점, 2019. 12. 15.경 피고인에게 관계를 정리하자는 취지로 말하기도 했다.",
            "피해자는 2019. 8. 13. 피고인과 처음으로 성관계를 할 당시나 그 이후에도 여전히 피고인과 성관계를 하는 것에 대하여 거부감을 갖고 있었던 것으로 보인다. ",
            "피해자는 그저 성관계를 하더라도 법적으로 아무런 문제가 없으며 친해지기 위해서는 당연히 성관계를 하는 것이라는 피고인의 말을 들었고, 이로 인하여 성관계에 대하여 갖고 있던 이전의 두려움과 경계심이 다소 누그러진 상태에서 피고인이 재차 성관계를 요구해 오자, 성년에 이르기 전의 성관계나 성인 남성과의 성관계가 자신에게 갖는 의미를 충분히 숙고하지 못하고 피고인의 요구를 수용하였다.",
            "그 이후 피고인과의 교류를 중단하고 싶지 않은 마음과 임신가능성이나 주위의 시선에 대한 두려움 사이에서 많이 번민한 사정이 엿보인다. ",
            "이 점을 보더라도 성관계에 대한 피해자의 동의는 성적 가치관에 대한 진지한 고민이나 성찰을 토대로 한 주체적인 성적 자기결정권 행사의 결과로는 보이지 않는다.",
            "아울러 피고인의 행위는 장래 피해자의 인격발달과 정신건강에 부정적인 영향을 미칠 가능성이 상당히 높다. ",
            "위에서 살펴본 바와 같이 피고인은 피해자와 15살 차이가 나는 성인 남성이자 F 스승으로 피해자를 선도하여야 할 위치에 있었음에도, 피해자로 하여금 숙고의 시간도 갖지 못한 채 피고인과 성관계를 하도록 종용하였고, 이후 수시로 자신이 원하는 일시, 장소에서 피해자와 성관계를 하였다. ",
            "피해자에게 있어 피고인과의 성관계는 피해자가 형성한 성적 가치관에 따른 능동적인 결정의 산물이 라기보다는 피고인과 교류하기 위하여 마지못해 선택한 수단이었고, 피고인도 그 점을 인식하면서 피해자에게 여러 차례 성관계를 종용하여 성관계를 한 것이다.",
            "이상과 같은 사정을 종합하면, 피고인의 행위는 도덕적 비난의 대상이 될 수 있는 성인과 미성년자와의 합의 성관계 범주를 명백히 넘어서 아동복지법이 금지하고 있는 아동에 대한 성적 학대행위로서 형사처벌 대상이라고 보아야 한다. ",
            "피고인과 변호인의 이 부분 주장도 받아들이지 않는다.",
            "또한 피고인은 F 명문인 U대학교 F학과 출신으로 위 학과 관계자들과 친분이 있었다.",
            "0000 등 전국 각지에서 H을 운영하였고, 피고인은 이른바 총관장으로서 위 F관들을 정기적으로 방문하여 관원들을 지도하였다. ",
            "H 1관(이하 이 사건 F관이라고 한다)도 그 중 한 곳이다.",
            "이 사건 범행 전부터 피고인은 이 사건 F관에서 피해자에게 자주 말을 걸고 장난을 치거나 개인적인 연락을 하기도 하였다. ",
            "그러나 피해자는 당시 피고인을 F 스승 이상의 존재로 여기지 않았다",
            "승급심사 후 치킨을 배달시켜 다 같이 먹었는데 피해자는 치킨을 좋아하지 않아서 많이 먹지 못했다. ",
            "피해자는 피고인이 F 지도자로서 제자에게 식사 대접을 하는 것이라 여기고 피고인의 제안을 수락하였다.",
            "피해자가 피고인의 집에 들어가자 피고인은 침대에 누운 채 피해자에게 패딩 점퍼를 벗고 자기에게 오라고 하였다. ",
            "피해자가 패딩 점퍼를 벗고 침대에 걸터앉았는데, 피고인은 전날 과음의 영향으로 술이 덜 깬 듯한 모습이었다. 성관계가 끝난 후 피고인과 피해자는 짜장면을 배달시켜 먹었고, 이후 피해자는 피고인의 집을 떠났다.",
            "서로 꿀밤 맞기 놀이를 하며 분위기가 누그러지자, 피고인은 피해자에게 성관계를 한 적이 있는지를 물었다. ",
            "피해자가 그렇다고 대답하자 피고인은 \"너와 첫 경험한 남자가 되게 부럽다., 지금 니가 성인이었으면 벌써 따 먹겠다.\"등의 성적인 발언을 하였다.",
            "피해자는 무슨 일이 일어날지 모른다는 긴장감에 팔로 자신의 입을 막는 방어적 자세를 취하였는데, 피고인은 \"내가 너한테 뽀뽀라도 할 것 같냐. 그런 일은 하지 않는다.\"며 피해자를 안심시켰다.",
            "피해자가 피고인의 말을 믿고 손을 내리자, 피고인은 곧바로 한 손으로 피해자의 팔을 잡고 다른 한 손으로는 피해자의 바지 벨트를 풀면서 피해자에게 키스를 하고, 피해자의 가슴 부위를 빨고, 이어서 피해자를 간음하였다.",
            "피해자는 피고인의 행동에 당황하였지만 피고인에게 특별히 저항하지 않았다.",
            "실제로 피해자는 최초 조사 당시 피해자가 2019. 8. 10. 피고인의 차 안에서 피고인의 성기를 만진 사건 판시 범죄사실 제2의 나(1)항 사건에 대한 진술도 구체적으로 하지 않았다가 2회 조사 때 비로소 진술하였는데 각주5, 이 점 역시 피해자가 실제 성관계에 이르지 않았던 사건들에 관한 진술은 생략한 것이라는 사정을 뒷받침한다.",
            "피해자는 2회 조사를 받을 당시 심경의 변화를 일으켜 피고인과 2019. 8.경 이후 합의하에 성관계를 가졌다.는 내용으로 진술을 변경하면서 피고인과 피해자 사이에 있었던 사건 전반에 대하여 다시 한 번 진술을 하게 되었고, 그 과정에서 비로소 이 사건에 대한 진술이나 위 판시 범죄사실 제2의 나(1)항 사건에 대한 진술도 명확히 한 것으로 보인다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 6년에 처한다.",
            "피고인에게 40시간의 성폭력 치료프로그램 이수를 명한다.",
            "피고인에게 아동, 청소년 관련기관 등, 장애인복지시설과 아동관련기관에 각 8년간 취업제한을 명한다.",
            "이 사건 부착명령청구를 기각한다."
        ]
    }
}