{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가.특정경제범죄가중처벌등에관한법률위반(사기)나.사기다.폭행치사(인정된죄명폭행치상)라.폭행",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 02. 11.",
        "caseNo": "2013고합227",
        "relateLaword": [
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제351조",
            "형법 제347조",
            "형법 제262",
            "형법 제257조",
            "형법 제260조",
            "형법 제37조",
            "형법 제39조",
            "형법 제38조",
            "형법 제50조",
            "소송촉진 등에 관한 특례법 제32조",
            "소송촉진 등에 관한 특례법 제25조",
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": [
            "대법원 2012. 5. 24. 선고 2009다22549 판결",
            "대법원 1996. 1. 26선고 95도2461 판결",
            "대법원 1078. 11. 28. 선고 78도1961 판결",
            " 대법원 1985. 4. 3. 선고 85도303 판결",
            "대법원 2003. 7. 8. 선고 2003도2328 판결",
            "대법원 2005, 2. 25. 선고 2004도7257 판결",
            "대법원 2010. 527. 선고 2010도2680 판결",
            "대법원 2006도231"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 B를 판시 제1죄에 대하여 징역 7년에, 판시 제2죄에 대하여 징역 6월에, 피고인 C를 징역 1년 6월에 각 처한다.",
            "피고인 B에 대한 공소사실 중 K, O, N, M에 대한 각 사기의 점, 피고인 C에 대한 공소사실 중 특정경제범죄가중처벌등에관한법률위반(사기)의 점 및 피고인 A는 각 무죄다.",
            "이 사건 배상명령신청을 모두 각하한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 B를 판시 제1죄에 대하여 징역 7년에, 판시 제2죄에 대하여 징역 6월에, 피고인 C를 징역 1년 6월에 각 처한다.",
            "피고인 B에 대한 공소사실 중 K, O, N, M에 대한 각 사기의 점, 피고인 C에 대한 공소사실 중 특정경제범죄가중처벌등에관한법률위반(사기)의 점 및 피고인 A는 각 무죄다.",
            "이 사건 배상명령신청을 모두 각하한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 B 및 그 변호인은 피고인 B에 대한 종전 확정판결(20102780)의 피해자들 중 일부가 이 부분 공소사실에 피해자로 기재된 L이 모집해 온 사람과 겹치는 등 종전 확정판결과 이 사건 공소사실은 그 기본적 사실관계가 동일하므로, 기판력이 미쳐 면소되어야 한다고 주장한다.",
            "피고인 B 및 그 변호인은 L은 모집책에 불과할 뿐 피해자가 아니고, 피고인 B가 L에게 \"대납하면 보상금의 50%를 받게 해 주겠다 \" 라고 기망행위를 한 사실도 없으며, 편취의 고의도 없었다고 주장한다.",
            "피고인 C 및 그 변호인은 피고인 C가 폭행의 고의로 밀친 것이 아니라 피해자 AE가 스스로 머리를 찧은 것일 뿐이고, 원인행위와 결과사이에 인과관계도 없으며, 설령 피고인 C의 행위가 인정된다고 하더라도 소극적 방어행위로서 위법성이 없다고 주장한다.",
            "피고인 B 및 그 변호인은 피고인 B에 대한 종전 확정판결(20102780)의 피해자들 중 일부가 이 부분 공소사실에 피해자로 기재된 K이 모집해 온 사람과 겹치는 등 종전 확정판결과 이 사건 공소사실은 그 기본적 사실관계가 동일하므로, 기판력이 미쳐 면소판결을 하여야 한다고 주장한다.",
            "피고인 B 및 그 변호인은 이 부분 공소사실에 기재된 피해자 K은 모집책에 불과하여 피해자가 아니고, 이 사건의 피해자는 K로부터 신청서를 매입하여 금원을 투자한 사람들이라고 주장한다.",
            "피고인 B 및 그 변호인은 이 부분 공소사실에 기재된 피해자 0, N, M는 2008년경 사단법인 Q연구소 시절부터 BK 밑에서 일하던 모집책에 불과하여 기망행위의 피해자가 아니라고 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 B는 2010. 4. 28. 서울중앙지방법원에서 사기죄(공소제기일은 2008. 10. 23),로 징역 1년에 집행유예 2년을 선고받아 2010. 7. 10. 그 판결이 확정되었다.",
            "피고인 B는 P의 지시에 따라 2007. 7. 2.경 Q연구소를 설립하여 위 연구소 총괄 책임자를 역임하고, 그 이후 2009. 8. 9. P과 별도로 독자적으로 R추진위원회를 설립하여 부회장으로 있으면서, 2010. 3. 29. A과 함께 S 소송단을 발족하여 함께 운영하였고, 그 후 A과도 헤어져 2010. 10.경 T라는 별도의 단체를 만든 사람이다.",
            "피고인 B는 U 등 모집책들과 함께 2010. 6.경 0000 KE 부근에 있는 KF에서, 모집책 U가 피해자 V게 \"실제로 강제 징집·징용된 사람은 물론 강제징집이나 징용되지 않았더라도 가족 중에 강제동원에 해당하는 나이인 1900년 내지 1930년 사이에, 출생한 남자만 있으면 일본 정부를 상대로 소송을 통해 일제 피해 보상금을 받을 수 있다.\"",
            "\"변호사 수임 계약서를 작성하고 그 명목으로 수수료 3만 원씩 납부하면 신청한 보상금이 나온다.\" 고 거짓말을 하였다.",
            "그러나, 실제 태평양전쟁 전후 국·내외 강제 동원 피해 희생자 또는 생존자나 그 유가족이 아닌 이상 일본정부 상대의 소송이나 협상 등의 당사자가 될 수 없으므로, 에당초 피고인 B는 모집인으로부터 변호사 수임료 등의 명목으로 돈을 받더라도 모집인에게 일제 피해 보상금을 받게 해 줄 의사나 능력이 없었다.",
            "그럼에도, 피고인 B는 U 등 모집책들과 함께 위와 같이 피해자 V을 기망하여 이에 속은 피해자 V으로부터 단지 그 연령에 해당될 뿐 태평양전쟁 전후 국·내외 강제 동원 피해 희생자 또는 생존자가 아닌 부 W 등 가족 8명을 위 보상금 대상자로 하여 태평양전쟁 전후 국·내외 강제 동원 피해 희생자 또는 생존자나 그 유가족에 대한 피해 보상금 신청 명목으로 변호사 수임 수수료 3만 원씩 합계 24만 원을 교부받았다.",
            "2010. 3.경부터 2011. 1.경까지 별지 범죄일람표 별책 1권, 2권, 4권의 각 기재와 같이 0000 X 소재 S 소송단 사무실, 0000 Y 소재 T사무실 등지에서,\"대한민국 국민이면 모두 피해자이어서 보상금을 받을 수 있어 가족 중에 1900년에서, 1930년 사이에 태어난 남자만 있으면 일본 정부를 상대로 1,2천 만 원의 보상금을 받을 수 있다.\" 는 식으로 기망했다.",
            "\"Z유족회 회원이 되어야 혜택을 받을 수 있고, 일제 피해자에 대한 확인 여부없이 일제 피해자라고 주장만 하면 위 유족회 회원이 된다. \"는 식으로 기망했다.",
            "이에 속은 피해자 25,024명으로부터 태평양전쟁 전후 국·내외 강제 동원 피해 희생자 또는 생존자나 그 유가족에 대한 피해 보상금 신청 명목으로 변호사 수임 수수료 3만 원, 유족회 연회비 2만 원, 신규가입비 4만 원 등 3만 원에서 9만 원씩 합계 1,048,730,000원을 교부받았다.",
            "이로써 피고인 B는 상습으로 U 등 모집책들과 공모하여 피해자들을 기망하여 재물을 교부받았다.",
            "피고인 B는, 사실은 Z유족회(대표 AA)가 1991년경 일본 동경지방재판소에 회원 AB 등 41명을 대표 원고로 하여 일본 정부를 상대로 제기하였던 강제징집·징용된 한국인 군인, 군속, 노무자 등의 미불급료, 미수령 저축금의 반환을 구하는 등의 소송 인 아시아 태평양 전쟁 한국 희생자 보상 청구소송 은 2001. 3. 26. 패소하였다.",
            "2003. 7. 22. 항소심 및 2004. 11. 29. 최종심에서도 패소하여 일본 정부로부터 공탁금이나 저축금을 반환받기 어려웠음에도 불구하고, AC와 함께 사단법인 Q연구소를 설립하여 위 보상금 신청과 관련된 서류 정리 및 접수를 총괄하면서 피고인 B는 위 사단법인을 실제 운영했다.",
            "AC는 보상금 청구 신청자를 모집하는 역할을 담당하면서 보상금청구 신청자들로부터 위 공탁금이나 저축금에 대한 신청대행 수수료 명목으로 돈을 받아 이를 편취하기로 공모하였다.",
            "피고인 B는 AC와 2008. 7. 일자 불상경 0000 AD에 있는 위 사단법인 사무실에서, 피해자 L(여, 60세)에게 \" 0000에서 올라온 3,000건의 보상청구 서류들이 있는데, 이 서류들은 돈이 없어 접수비를 내지 못한 사람들에 대한 것으로 그 수수료를 대납해 주면 서류명의자가 받을 보상금의 50%를 받게 해 주겠다\"고 거짓말을 하였다.",
            "그러나 사실은 위와 같이 일본정부로부터 공탁금이나 저축금을 반환받을 수 없기 때문에 피고인 B와 AC가 피해자로부터 위 서류 명의자들의 접수비를 대납하더라도, 그 사람들이 받을 보상금의 50%를 피해자가 받을 수 있도록 해 줄 의사와 능력이 없었다.",
            "이로써 피고인 B는 피해자를 기망하여 2008. 8. 14.경 위 서류 명의자 642명의 접수비 대납 명목으로 9,000만원을 교부받아 이를 편취하였다.",
            "피고인 C는 2013. 2. 18. 10,54경 0000에 있는 종로경찰서 경제팀 사무실에서 피해자 AE(여, 56세)가 피고인 C를 위증혐의로 고소한 사건에 관하여 피해자 AE와 함께 대질조사를 받은 후, 경제팀 사무실에서 퇴실하면서 피해자 AE와 조사받은 내용에 관하여 다투던 중, 피해자 AE의 어깨를 잡고 바닥에 넘어뜨렸다.",
            "이에 피해자 AE의 남편인 피해자 AF(63세)가 피고인을 제지하자 발로 피해자 AF의 배를 수회 차고, 계속하여 피해자 AE의 멱살을 잡고 밀어 넘어뜨려 피해자 AE의 머리가 바닥에 부딪히게 하였다.",
            "이로써 피고인은 피해자 AF에게 폭행을 가하고, 피해자 AE로 하여금 8주간의 치료를 요하는 외상성 경막하출혈 등의 상해를 입게 하였다.",
            "피고인 A은 1992. 9. 14. 설립된 사단법인 Z유족회(이하 '유족회'라 한다)의 대표이며, 2010. 3. 29. S 소송단을 발족하면서 위 소송단을 B와 함께 이끌었던 사람이다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 공소사실은 모집인, 즉 신청자들의 금원 편취.를 내용으로 하는 위 확정판결의 범행일시(2007, 10. 1,부터 2008.4. 30,까지)이후의 시점(2008, 8. 14.)에 피해자가 자신의 돈을 대납투자금 명목으로 편취당한 사실에 관한 것으로 서로 상이할 뿐 아니라 종전 확정판결을 보더라도 그 사건의 피해자들과 이 사건 피해자가 대납한 신청자들이 동일함을 인정할 아무런 자료가 없다. 주3)",
            "양자의 기본적 사실관계가 동일하다고 할 수 없고, 한편, 종전 확정판결은 상습사기의 포괄일죄가 아닌 단순 사기죄의 경합범으로 유죄판결을 받은 것이어서 그 확정판결의 기판력이 이 부분 공소사실에 미치지 아니하므로 주4), 이 부분 주장은 이유 없다.",
            "그러나 앞서 든 증거들을 종합하여 알 수 있는 다음과 같은 사정들, 즉 ① L은 2008. 7.경 AC로부터 \"0000에서 올라온 3,000건의 보상청구 서류들이 있는데, 이 서류들은 돈이 없어 접수비를 내지 못한 사람들에 대한 것으로 그 수수료를 대납해 주면서류 명의자가 받을 보상금의 50%를 받게 해 주겠다\"는 말을 들었다.",
            "자신의 아버지 명의의 토지에 근저당을 설정하고 대출을 받아 2008. 8. 14. 642명에 대한 접수비의 대납명목으로 9,000만 원을 AC에게 지급하였는바, 이처럼 피해자가 이 사건 피해금 전액을 자신의 돈으로 마련, 제공하기까지 한 사실에 비추어보면 AC의 기망행위로 인한 착오에 기하여 처분행위가 있었던 것으로 보기에 충분한 점이 있다.",
            "② 피고인 B는 사단법인 Q연구소를 P 및 AC 등과 함께 설립하였을 뿐 아니라 보상금 신청과 관련된 서류 정리 및 접수를 총괄하는 등 사단법인 Q연구소의 실질적인 운영자로서, 2008, 5.경 관악경찰서에서 불법모집행위로 인한 조사를 받기도 하였으므로, 최소한 그 시점 이후에는 위와 같은 방식의 모집활동이 사기행위가 될 수 있음을 명확히 인식할 수 있었다. ",
            "계속하여 모집활동을 하던 중 L이 대납한 금액을 AC로부터 받아 입금하는가 하면, 그 후 AC가 L에게 대납금에 관한 영수증을 작성해줄 당시에도 AC와 함께 있었던 점 등에 비추어보면, 피고인 B는 AC와 공모하여 편취의 고의로 L을 기망, 편취한 사실을 인정할 수 있으므로, 이 부분 주장도 이유 없다.",
            "살피건대, 앞서 증거의 요지에서 든 증거들을 종합하면, 피고인 C가 피해자 AE의 어깨 부위를 잡아 밀어 넘어진 사실, 이로 인하여 피해자 AE가 머리를 땅 바닥에 부딪혀 8주간의 치료를 요하는 해를 입은 사실을 인정할 수 있다.",
            "따라서, 위 폭행 장면이 녹화된 CCTV에 나타난 이 사건 폭행의 전개 과정에 비추어 피고인 C가 폭행의 고의로 피해자 AE를 밀어 넘어뜨리고 이로 인하여 상해를 입게 한 사실을 인정하기에 충분하다.",
            "이러한 행위를 소극적 방어행위에 그친 것으로 볼 수 없으므로 이에 대한 피고인 C 및 그 변호인의 주장은 이유 없다(다만, 피고인 C가 위 폭행을 가한 것만으로 피해자 AE의 사망을 예견할 수 없었다는 주장은 이유 있고, 이는 무죄 부분에서 보는 바와 같다).",
            "앞서 본 것처럼 검사는 이에 관한 일본 법원의 확정판결과 일본 정부의 확고한 입장을 근거로 일제강점기 한국인 피해자들의 일본 기업과 일본국을 상대로 한 소송 내지 협상이 원천적으로 불가능하고, 따라서 피고인들이 일제 피해 보상금을 받게 해 줄 의사나 능력도 있을 수 없음을 전제로 이 사건 공소를 제기하고 있다.",
            "그러나 이러한 공소의 전제는 다음과 같은 우리 대법원과 헌법재판소의 확고한 입장에 비추어 법리상 이를 받아들일 수 없음은 물론, 일제에 의한 비인간적인 피해의 야기라고 하는 역사적으로 검증된 사실에 입각한 실제 가해자인 일본국 등을 상대로 한 피해자들의 소송 외적 협상을 통한 정당한 권리의 행사마저 원천적으로 부정하는 반역사적 인식에 근거한 것이라는 점에서도 받아들이기 어려운 논리이다. 주81)",
            "즉, 대한민국 제헌헌법은 그 전문(前文)에서 \"유구한 역사와 전통에 빛나는 우리들 대한국민은 기미삼일운동으로 대한민국을 건립하여 세상에 선포한 위대한 독립정신을 계승하여 이제 민주독립국가를 재건함에 있어서 \" 라고 하고, 부칙 제100조에서는 현행법령은 이 헌법에 저촉되지 아니하는 한 효력을 가진다고 한다.",
            "부칙 제101조는 \"이 헌법을 제정한 국회는 단기 4278년 8월 15일 이전의 악질적인 반민족행위를 처벌하는 특별법을 제정할 수 있다.\"고 규정하였다.",
            "또한, 현행헌법도 그 전문에,유구한 역사와 전통에 빛나는 우리 대한국민은 3,1운동으로 건립된 대한민국임시정부의 법통과 불의에 항거한 4,19 민주이념을 계승하고 라고 규정하고 있다. ",
            "이러한 대한민국 헌법의 규정에 비추어 볼 때, 일제강점기 일본의 한반도 지배는 규범적인 관점에서 불법적인 인강점에 지나지않고, 일본의 불법적인 지배로 인한 법률관계 중 대한민국의 헌법정신과 양립할 수 없는 것은 그 효력이 배제된다고 보아야 한다.",
            "그렇다면 일제 피해자의 배상청구권을 부정하는 일본판결 이유는 일제강점기의 강제동원 자체를 불법으로 보고 있는 대한민국 헌법의 핵심적 가치와 정면으로 충돌하는 것이므로, 이러한 판결 이유가 담긴 일본판결을 그대로 승인하는 결과는 그 자체로 대한민국의 선량한 풍속이나 그밖의 사회질서에 위반되는 것임이 분명하다.",
            "따라서 우리나라에서 일본판결을 승인하여 그 효력을 인정할 수는 없다.",
            "같은 취지에서, 대한민국과 일본국 사이에 체결된 청구권협정은 일본의 식민지배배상을 청구하기 위한 협상이 아니라 샌프란시스코 조약 제4조에 근거하여 한일 양국간의 재정적,민사적 채권,채무관계를 정치적 합의에 의하여 해결하기 위한 것으로서, 청구권협정 제1조에 의해 일본 정부가 대한민국 정부에 지급한 경제협력자금은 제2조 에 의한 권리 문제의 해결과 법적 대가관계가 있다고 보이지 않는 점이 있다.",
            "청구권협정의 협상과정에서 일본 정부는 식민지배의 불법성을 인정하지 않은 채, 강제동원피해의 법적 배상을 원천적으로 부인하였고, 이에 따라 한일 양국 정부는 일제의 한반도 지배의 성격에 관하여 합의에 이르지 못하였는데, 이러한 상황에서 일본의 국가권력이 관여한 반인도적 불법행위나 식민지배와 직결된 불법행위로 인한 손해배상청구권이 청구권협정의 적용대상에 포함되었다고 보기는 어려운 점이다.",
            "청구권협정으로 개인청구권이 소멸하지 아니하였음은 물론이고, 대한민국의 외교적 보호권도 포기되지 아니하였다고 보아야 한다. ",
            "나아가 국가가 조약을 체결하여 외교적 보호권을 포기함에 그치지 않고 국가와는 별개의 법인격을 가진 국민 개인의 동의 없이 국민의 개인청구권을 직접적으로 소멸시킬 수 있다고 보는 것은 근대법의 원리와 상충되는 점, 국가가 조약을 통하여 국민의 개인청구권을 소멸시키는 것이 국제법상 허용될 수 있다고 하더라도 국가와 국민 개인이 별개의 법적 주체임을 고려한다.",
            "조약에 명확한 근거가 없는 한 조약 체결로 국가의 외교적 보호권 이외에 국민의 개인청구권까지 소멸하였다고 볼 수는 없는데, 청구권협정에는 개인청구권의 소멸에 관하여 한일 양국 정부의 의사의 합치가 있었다고 볼 만큼 충분한 근거가 없는 점, 일본이 청구권협정 직후 일본국 내에서 대한민국 국민의 일본국 및 그 국민에 대한 권리를 소멸시키는 재산 및 청구권에 관한 문제의 해결을 뒀다. ",
            "경제협력에 관한 일본국과 대한민국 간의 협정 제2조의 실시에 따른 대한민국 등의 재산권에 대한 조치에 관한 법률 을 제정,시행한 조치는 청구권협정만으로 대한민국 국민 개인의 청구권이 소멸하지 않음을 전제할 때 비로소 이해될 수 있는 점 등을 고려해 보면, 국민의 개인청구권이 청구권협정의 적용대상에 포함된다고 하더라도 개인청구권 자체는 청구권협정만으로 당연히 소멸한다고 볼 수는 없다.",
            "다만 청구권 협정으로 그 청구권에 관한 대한민국의 외교적 보호권이 포기됨으로써 일본의 국내 조치로 해당 청구권이 일본국 내에서 소멸하더라도 대한민국이 이를 외교적으로 보호할 수단을 상실하게 될 뿐이다(대법원 2012. 5. 24. 선고 2009다22549 판결).",
            "이상과 같은 법률적 측면 외에도 헌법적 차원 및 정치적 차원에서도 위 배상청구권의 추구는 그 정당성 및 현실적 실현가능성이 긍정된다.",
            "즉, 헌법 전문, 제2조 제2항, 헌법 제10조와 청구권협정 제3조의 문언에 비추어 볼 때, 대한민국 정부가 위 협정 제3조에 따라 분쟁해결의 절차로 나아갈 의무는 일본국에 의해 자행된 조직적이고 지속적인 불법행위에 의하여 인간의 존엄과 가치를 심각하게 훼손당한 자국민들이 배상청구권을 실현하도록 협력, 보호하여야 할 헌법적 요청에 의한 것이다.",
            "그 의무의 이행이 없으면 일제 피해자들의 기본권이 중대하게 침해될 가능성이 있으므로, 대한민국 정부의 작위의무는 헌법에서 유래하는 작위의무로, 그 장애 상태를 제거하는 행위로 나아가야 할 구체적 의무가 있고, 그럼에도 이러한 분쟁해결절차로 나아가지 않은 대한민국 정부의 부작위는 그로 인하여 침해되는 기본권이 매우 중대하고 절박하다.",
            "청구권협정의 체결 경위 및 그 전후의 상황, 일련의 국내외적인 움직임을 종합해 볼 때 구제가능성이 결코 작다고 할 수 없고, 국제정세에 대한 이해를 바탕으로 한 전략적인 선택이 요구되는 외교행위의 특성을 고려한다 하더라도, 그 부작위의 이유로 내세우는 소모적인 법적 논쟁으로의 발전가능성 이나 외교관계의 불편이라는 매우 불분명하고 추상적 사유를 든다.",
            "기본권 침해의 중대한 위험에 직면한 청구인들에 대한 구제를 외면하는 조치는 헌법에 위반된다(헌법재판소 2011. 8. 30. 선고 2006헌마788 결정).",
            "이러한 법률적, 헌법적 측면 및 정치적 구제가능성과 위헌의 시비에도 불구하고 국가가 일제 피해자들의 권리 구제에 직접 나서지 아니한 이상, 이 사건 이전에 유족회가 직접 시도한 바 있는 것처럼 일제 피해자들로 구성된 시민단체가 공익적 활동의 일환으로 소송 내외적 방법으로 그 배상청구권의 실현을 추구하는 것은 참여의 자발성과 방법의 합리성 및 공개성이 전제되는 한, 그 실현가능성이 많지 않다는 이유만으로 위법시할 것은 아니다.",
            "증거에 의하여 인정되는 다음과 같은 사정들에 비추어, 이 사건 수임계약 체결을 통한 대일 배상청구권 행사활동 역시 그 자체가 합리성과 효용성 및 실현가능성이 전혀 없는 기망의 수단에 불과한 것이라고 단정할 수는 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 B를 판시 제1죄에 대하여 징역 7년에, 판시 제2죄에 대하여 징역 6월에, 피고인 C를 징역 1년 6월에 각 처한다.",
            "피고인 B에 대한 공소사실 중 K, O, N, M에 대한 각 사기의 점, 피고인 C에 대한 공소사실 중 특정경제범죄 가중처벌 등에 관한 법률 위반 (사기)의 점 및 피고인 A은 각 무죄.",
            "이 사건 배상명령신청을 모두 각하한다."
        ]
    }
}