{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가폭력행위등처벌에관한법률위반상습집단흉기등상해나폭력행위등처벌에관한법률위반상습상해다폭력행위등처벌에관한법률위반상습공갈라폭력행위등처벌에관한법률위반상습집단흉기등재물손괴등마폭력행위등처벌에관한법률위반상습폭행바폭력행위등처벌에관한법률위반상습협박사사기아업무방해자폭력행위등처벌에관한법률위반공동상해차폭력행위등처벌에관한법률위반공동폭행카상해",
        "courtNm": "춘천지방법원",
        "judmnAdjuDe": "2014. 10. 17.",
        "caseNo": "2014고합42",
        "relateLaword": [],
        "qotatPrcdnt": [
            "대법원 1991. 1,29 , 선고 90도2153판결 ",
            "대법원 2012. 8. 30 . 선고 2012도5220판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A을징역 6년및벌금 1000000원에 피고인 B를징역 2년에 각 처한다.",
            "피고인 A이 위 벌금을 납입하지 아니하는경우 100000원을 1일로 환산한 기간 위 피고인을 노역장에유치한다.",
            "다만 피고인 B에대하여는 이 판결확정일로부터 3년간 위 형의 집행을 유예한다.",
            "피고인 B에게 보호관찰을 받을 것과 120시간의 사회봉사를 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 A을징역 6년및벌금 1000000원에 피고인 B를징역 2년에 각 처한다.",
            "피고인 A이 위 벌금을 납입하지 아니하는경우 100000원을 1일로 환산한 기간 위 피고인을 노역장에유치한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 A이 판시 제1의 마항과 관련하여 피해자 R에게 욕설을 하거나 때린 사실이 없고, 캔맥주를 바닥에 던진 사실도 없으며, 판시 제1의 사항과 관련하여 피해자 X이 운영하는 식당에 있던 손님들에게 욕설을 하거나 라면을 뒤엎는 등으로 영업을 방해한 사실이 없다. ",
            "피고인 A이 판시 제1의 아항과 관련하여 철제의자를 집어든 것은 맞지만 주위에서 말려 다시 내려놓았을 뿐 피해자 AC에게 이를 집어던진 사실이 없고, 판시 제1의 자항과 관련하여 피해자 AG에게 욕설을 한 것은 맞지만 돈을 갈취한 사실은 없으며, 판시 제1의 차항과 관련하여 AK에게 판시와 같이 말하여 피해자 H를 협박한 사실이 없다",
            "피고인 A이 피해자 AL가 던진 양주병에 머리를 맞아 피해자와 멱살잡이를 하던 중 함께 넘어졌을 뿐 피해자를 때리지 않았고, 피고인 B는 싸움을 말리기만 하였으며, 피고인 B가 피해자 AM의 옷을 붙잡은 사실은 있으나 피고인들이 공동하여 피해자의 머리카락을 움켜쥐고 잡아당긴 사실이 없고, 피고인들이 피해자 H를 위협하거나 주점 영업을 방해한 사실이 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 A은 1993. 12. 16. 춘천지방법원에서 폭력행위등처벌에관한법률위반죄로 벌금 300,000원을, 2000. 11. 15. 같은 법원에서 같은 죄로 징역 1년 6월에 집행유예 3년을, 2002. 6. 10. 같은 법원에서 상해죄로 벌금 5,000,000원을, 2002. 12. 17. 같은 법원에서 폭력행위등처벌에관한법률위반죄로 징역 3년을 선고받았다.",
            "2008. 7. 25. 같은 법원에서 폭력행위등처벌에관한법률위반(집단,흉기등상해)죄로 징역 1년 6월을 선고받은 외에, 2011. 8. 29. 같은 법원에서 폭력행위등처벌에관한법률위반(집단,흉기등재물손괴등)죄로 징역 2년을 선고받고 2012. 12. 18. 그 형의 집행을 종료하였다.",
            "피고인은 총 8회에 걸쳐 피해자 E, G, H가 운영하는 주점에서 위와 같이 일행과 의도적으로 시비를 벌이거나 종업원에게 트집을 잡아 술병을 집어던지는 등으로 무서운 분위기를 조성하여 피해자들에게 겁을 준 다음 술값을 지급하지 아니하여 피해자들로부터 합계 2,400,000원의 술값 및 봉사료를 갈취하였다.",
            "피고인은 2013. 8. 21. 21:30경 가항 기재 F 주점에서 혼자 들어와 종업원을 합석시켜 술과 안주를 제공받아 먹고 난 후 피해자 E로부터 술값을 지급할 것을 요구받고 \"술값은 내일 주겠다.\"라고 말하였다.",
            "그러나 피고인은 당시 술과 안주를 제공받더라도 피해자에게 술값을 지급할 의사나 능력이 없었다.",
            "피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 합계 120,000원의 술과 안주를 제공받는 등 그때부터 2014. 3. 17.경까지 별지 범죄일람표 기재와 같이 총 10회에 걸쳐 피해자 E, I, G, H로부터 위와 유사한 방법으로 합계 2,830,000원의 술값 및 봉사료를 편취하였다.",
            "피고인은 2013. 8. 하순 새벽경 0000 J에 있는 K 편의점 앞 노상에서 아무런 이유 없이 길을 가던 성을 알 수 없는 L와 그 남자 친구에게 \"이 씨발년 놈들아, 뭐하고 쳐다니냐.\"라고 욕을 하였다.",
            "그리하여 인근에 있던 상호를 알 수 없는 포장마차에서 술을 마시던 피해자 M(여, 39세)이 피고인에게 \"왜 동생에게 욕을 하느냐\"라는 말로 항의하였다는 이유로 화가 나 손바닥으로 피해자 얼굴을 1회 때린 후 계속하여 머리채를 잡아끌고 큰길로 끌고 가 또 다시 손바닥으로 피해자 얼굴을 수회 때려 피해자를 폭행하였다.",
            "피고인은 2013. 8. 30. 00:30경 가항 기재 F 주점에서 평소 동네 선후배로 알고 지내는 피해자 N(39세)과 함께 5번 룸에서 술을 마시던 중 사소한 말다툼으로 화가나 손바닥으로 피해자의 얼굴을 2회 때려 바닥에 넘어뜨려 피해자에게 약 14일간의 치료가 필요한 눈 공막의 부종과 출혈 등의 상해를 입혔다.",
            "피고인은 2013. 8. 30. 02:50경 0000 ㅇ에 있는 피해자 P 운영의 Q 편의점에서 그곳 종업원인 피해자 R(여, 40세)에게 외상을 요구하였는데 이를 거부당하자 피해자 R에게 \"이 씨팔년아, 네 제부, 애비, 경찰에 신고해봐 안 무섭다, 못생긴 년, 좆나 뚱뚱한 년\"이라고 욕설을 하였다.",
            "그리고 냉장고 안에 들어있던 캔맥주 및 병맥주 수십 개를 꺼내 카운터 위에 놓고 캔맥주를 바닥에 던지는 등으로 약 1시간에 걸쳐 소란을 피우는 방법으로 위력을 사용하여 피해자 P의 편의점 영업을 방해하고, 계산하지 않은 술을 가지고 나가는 것을 제지하는 피해자 R의 얼굴 부위을 오른손바닥으로 때려 폭행하였다.",
            "피고인은 2013. 11. 19. 14:50경 0000 S에 있는 T 식당 앞 노상에서 동네 선배인 U이 피고인의 동생인 V과 말다툼을 한 것에 화가 나 U의 여자친구인 피해자 W 운영의 위 식당을 찾아갔으나 출입문이 잠겨 있는 것을 발견하고 미리 준비한 위험한 물건인 목검을 휘둘러 시가 약 50,000원 상당의 피해자 소유 식당 출입문 유리를 깨뜨려 손괴하였다.",
            "피고인은 2013. 12. 21. 01:50경 0000 O에 있는 피해자 X 운영의 Y 음식점에서 종업원 Z에게 라면을 주문한 후 그곳에서 음식을 시켜 먹고 있던 이름을 알 수 없는 손님들에게 이유 없이 욕설을 하고 피고인이 주문한 라면을 테이블에 뒤엎어 버리며 \"당장 사장을 불러라.\"라고 고함을 지르는 등 위력을 사용하여 피해자의 식당 영업을 방해하였다.",
            "피고인은 2013. 12. 1. 02:25경 0000 AA에 있는 AB주점에서 동생인 V과 술을 마시며 담배를 피우던 중 옆 자리에서 있던 피해자 AC(여, 29세)가 담배냄새가 난다며 위 업소의 업주에게 출입문을 열어 달라고 하였다.",
            "그러자 피해자에게 \"이런 씹할년들아, 담배연기가 싫으면 집에서 쳐 먹지 왜 여기까지 나와서 술을 쳐 먹냐.\"라고 말하며 주변에 있던 위험한 물건인 철재의자를 집어 들어 피해자에게 던져 이를 방어하던 피해자로 하여금 맞게 함으로써 피해자에게 약 14일 간의 치료가 필요한 기타 머리부위의 표재성 손상 및 타박상 등을 입혔다.",
            "피고인은 2014. 2. 25. 05:50경 0000 O에 있는 AD 앞 노상에서 전날 23:00경 AE에 있는 AE 주점에서 일행 3명과 종업원 3명을 합석시켜 술을 마시고 헤어진 뒤 위 주점 종업원인 피해자 AG(여, 25세)이 귀가하는 것을 보고 그 뒤를 따라가 \"너랑 가려고 주인언니한테 통장을 맡겨놓고 왔다.\"라고 말하며 성매매(속칭 2차)를 요구하였다.",
            "그러나 피해자로부터 거절당하자 화가 나 손바닥으로 피해자 왼쪽 뺨을 1회 때리며 \"개 같은 년\" 등의 욕설을 하여 이에 겁을 먹은 피해자가 그 자리를 피해 위 AD 안으로 피신하였다.",
            "피고인은 피해자를 따라가 손바닥으로 피해자의 뺨을 3회 때리고, 손으로 피해자의 머리채를 잡아당기며 \"너 같은 년은 돈 주는 것이 아깝다, 받은 돈 모두 내놓으라.\"라고 큰소리를 쳐 이에 겁을 먹은 피해자로부터 전날 위 주점 업주인 G으로부터 받은 봉사료 150,000원을 교부받아 이를 갈취하였다.",
            "피고인은 피해자가 영업을 하면 어떠한 위해를 가할 것처럼 말하여 AK으로부터 그 말을 전해들은 피해자로 하여금 공포심을 느끼게 하여 피해자를 협박하였다.",
            "피고인들은 공동하여 2014. 3. 5. 01:45경 1의 차항 기재 AJ 주점에서 위 주점 업주인 H에게 술과 아가씨를 불러 달라며 소란을 피우다 이를 거부당하였다.",
            "그러자 피고인 A은 갑자기 룸 안에서 혼자 술을 마시고 있는 피해자 AL(49세)에게 \"나는 경찰서 형사과에 있는 형사인데, 신고하려면 신고해라.\" 라고 말하며 아무런 이유 없이 피해자의 멱살을 잡고 룸 밖으로 끌고 나가 주먹으로 얼굴을 때려 바닥에 주저앉은 피해자의 얼굴과 옆구리 등 온몸을 때렸다.",
            "피고인 B는 이에 합세하여 피해자에게 \"너 뭐냐, 이 새끼야.\"라는 욕설을 하며 주먹과 발로 피해자의 온몸을 수회 때려 피해자에게 약 2주간의 치료가 필요한 머리부위의 표재성 손상 및 타박상 등을 입혔다.",
            "피고인들은 공동하여, 위 가항 기재 일시경 위와 같이 AL를 폭행하는 피고인들을 말리던 피해자 AM(여, 32세)이 112신고를 하기 위하여 휴대폰을 들고 밖으로 나가려 하자, 이를 본 피고인 A은 쟤 잡아 라고 소리를 지르고, 이에 피고인 B는 위 피해자를 쫓아가 옷을 붙잡고, 피고인 A은 이에 합세하여 손으로 피해자의 머리카락을 움켜쥐고 잡아당겨 피해자를 폭행하였다.",
            "피고인들은 공모하여 같은 날 01:00경 위 AJ 주점 업주인 피해자 H에게 \"술과 아가씨를 불러 달라.\"고 하였는데 피해자가 \"저희는 아가씨가 없습니다.\"라고 말한 것에 화가 나 피해자에게 \"이 주점과 당신 남편이 운영하는 AN식당 장사를 못하게 하겠다, 너 장사 똑바로 해라, 0000 바닥에서 장사를 못하게 하겠다.\"라고 말하는 등으로 피해자를 위협하였다.",
            "그리하여 위 주점에서 술을 마시던 AL, AM을 때리는 등 위력으로 약 45분에 걸쳐 피해자의 주점 영업 업무를 방해하였다.",
            "피고인 A은 2013. 6. 13. 10:25경 0000 O에 있는 피고인이 운영하는 AO 낚시터에서 피해자 AP와 함께 있던 피해자 일행인 AQ가 위 장소에 있던 N과 서로 싸움을 하면서 소란을 피워 피고인의 낚시터 영업에 방해가 되자 화가 나 파라솔을 들고 싸움을 말리고 있던 피해자의 어깨 부위를 2회 때려 피해자에게 약 2주간의 치료가 필요한 어깨 및 팔의 타박상을 입혔다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인 A이 판시 제1의 마항 기재와 같이 피해자 P 운영의 편의점에서 그 곳 종업원인 피해자 R에게 외상을 거절 당하자 피해자 R에게 욕설을 하고 때리고 캔맥주를 바닥에 던진 사실, 판시 제1의 사항 기재와 같이 피해자 X 운영의 식당에서 손님들에게 욕설을 하고 라면을 뒤엎는 등으로 영업을 방해한 사실이 있다.",
            "판시 제1의 아항 기재와 같이 피고인이 판시 주점의 손님이었던 피해자 AC에게 철제의자를 집어던진 사실, 판시 제1의 자항 기재와 같이 주점 종업원인 피해자 AG에게 성매매를 요구하였으나 거절당하자 피해자를 때리고 피해자의 돈 150000원을 갈취한 사실, 판시 제1의차항 기재와 같이 피해자 H의 지인인 AK에게 판시와 같이 피해자가 영업을 하면 위해를 가할 것처럼 말하여 이를 전해들은 피해자 H로 하여금 공포심을 느끼게한 사실을 인정할 수 있다.",
            "폭력행위등처벌에관한법률제2조제2항의 2인 이상이 공동하여 상해 또는 폭행의 죄를 범한때라고 함은 그 수인 사이에 소위 공범관계가 존재하는것을 요건으로 하고 또 수인이 동일 장소에서 동일 기회에 상호 다른자의 범행을 인식하고 이를 이용하여 범행한 경우라야 한다.",
            "그러나 공범관계에 있어 공모는 법률상 어떤정형을 요구하는것이 아니고 2인 이상이 공동가공하여 범죄를 실현하려는 의사의 결합만 있으면 되는 것이다.",
            "그와 같은 인식과 이용은 반드시 범행 이전에 형성될 필요는 없으며 비록 수인의 애초 공통된 목적은 상해나 폭행의 공동모의가 아니었다고 할지라도 그 공통된 목적을 달성하기 위하여는 상해행위나 폭행행위가 반드시 수반될 수 밖에 없다는 사실을 잘알면서도 이를 감수하고 상해행위나 폭행행위에 직접 가담하거나 다른 사람의 상해행위나 폭행행위에 위세를 보이는 방식등으로 가세하였다면, 순차적으로 또는 암묵적으로 공동하여 상해또는 폭행의 죄를 범한 경우에 해당한다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하면 피고인들이 주점업주인 피해자 H에게 아가씨를 불러달라고 소란을 피우다가 거절당하자 피고인 A이 주점손님이었던 피해자 AL의 멱살을 잡고 방밖으로 끌고 나가 피해자 AL의 얼굴과 옆구리 등 온몸을 때리고 피고인 B도 이에 가세하여 피해자 AL의 몸을 수회 때린 사실이 있다.",
            "피고인 B는 싸움을 말리다가 112 신고를 하기 위해 주점밖으로 나가던 피해자 AM의 옷을 붙잡고 피고인 A은 피해자 AM의 머리카락을 움켜쥐고 잡아당긴 사실을 인정할 수 있는바 위 인정 사실에 위 법리를 더하여 보면 피고인들의 위와 같은 각 폭행행위는 폭력행위등처벌에관한법률제2조제2항의 2인 이상이 공동하여 상해 또는 폭행의 죄를 범한 때 에 해당한다고 볼수있다.",
            "또한 피고인들이 위와 같이 주점 손님들에게 폭력을 행사하거나 피해자 H를 판시와 같이 위협하여 주점영업을 방해한 사실도 충분히 인정할 수있다",
            "따라서 피고인들과 변호인의 주장을 모두 받아들이지 않는다"
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 A을 징역 6년 및 벌금 1,000,000원에, 피고인 B를 징역 2년에 각 처한다.",
            "피고인 A이 위 벌금을 납입하지 아니하는 경우 100,000원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.",
            "피고인 B에 대하여는 이 판결 확정일로부터 3년간 위 형의 집행을 유예한다.",
            "피고인 B에게 보호관찰을 받을 것과 120시간의 사회봉사를 명한다."
        ]
    }
}