{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "상해치사",
        "courtNm": "울산지방법원",
        "judmnAdjuDe": "2019. 05. 10.",
        "caseNo": "2019고합46",
        "relateLaword": [
            "형법 제259조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조",
            "형법 제48조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년 6월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 2019. 1. 30. 16:17경 000 병원에서 치료를 받던 피해자를 복부 자창에 의한 혈복강으로 사망에 이르게 하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 피해자 B(53세)의 부인이다.",
            "피고인은 2019. 1. 30. 00:40경 0000에 있는 피고인의 주거지에서, 술에 취한 피해자가 피고인이 동생 집에 있다가 늦게 들어왔다는 이유로 \"너도 죽이고 동생도 죽이고 다 죽일 거다\" 라고 하며 주방 싱크대 칼꽂이에 꽂혀 있던 식칼(총 길이 29.5cm, 칼날길이 18cm)을 꺼내 드는 모습을 보고 피해자에게 달려가 피해자의 손을 잡으며 피해자를 만류하였다.",
            "이후 1~2분간 피해자와 실랑이를 하다가 피 해자에게 \"죽으려면 너 혼자 죽지 왜 식구들을 괴롭히냐\" 고 말하자, 피해자가 \"그래 알았다. 내가 죽을께\" 라고 하며 들고 있던 칼을 피고인에게 건네주어 피고인은 위 칼을 들고 피해자를 마주보게 되었다.",
            "피고인은 오른손에 위 칼을 들고 있는 상태에서 피해자가 \"찔러라 개 같은 년아, 어서 찔러\" 라고 하며 수차례 피고인에게 다가오자 왼손으로 계속 피해자를 밀어냈고, 그럼에도 피해자가 계속해서 피고인에게 욕을 하며 다가오자 그 상황을 모면할 생각으로 들고 있던 칼로 피해자의 복부를 1회 찔러 피해자에게 복부 자창(길이 3cm, 깊이 10cm)을 가하였다.",
            "이로써 피고인은 2019. 1. 30. 16:17경 울산대학교병원에서 치료를 받던 피해자를 복부 자창에 의한 혈복강으로 사망에 이르게 하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 범행은 피고인이 식칼로 배우자인 피해자의 복부를 1회 찔러 사망에 이르게 한 것이다. 사람의 생명은 이 지상에 있는 그 무엇으로도 바꿀 수 없는 대단히 소중하고 고귀한 것이므로, 사람의 생명이 침해되는 범죄에 대하여는 원칙적으로 그에 상응하는 엄한 벌로 다스려야 함에는 의문의 여지가 있을 수 없다. ",
            "더구나 누구보다 서로를 의지해야 할 부부 사이에 발생한 범죄라는 점에서 비난가능성이 크다.",
            "사람이 사망한 결과가 발생한 범죄에 있어 그 경위와 정황이 모두 다른 것이고, 특히 부부 사이의 범행이므로, 이와 같은 범죄에 대한 형의 양정을 함에 있어서는 각 사건의 구체적인 사정을 면밀하게 검토할 필요가 있을 것이다. ",
            "이 사건 범행 전후의 정황 및 그간 피고인과 피해자가 겪었던 사정을 아울러 보기로 한다.",
            "그러나 결혼 초기부터 술을 자주 마셨고, 술을 과하게 마신 날에는 주변 사람들에게 폭언을 하며 가전제품을 부수는 등 폭력적인 행동을 했으며, 술자리 도중 난폭한 행동으로 타인과 시비를 벌이는 등 주사가 심했던 것으로 보인다. ",
            "최근에는 그 정도가 심해져 칼이나 가위 등 위험한 물건을 집어 들고 피고인을 비롯한 가족들에게 \"죽인다. 다 같이 죽자\" 는 등 말을 하며 위협하기도 했고, 집안 벽과 방문 등을 칼로 찍는 등 난동을 부리는 바람에 이에 두려움을 느낀 피고인이 집에 있는 칼을 모두 주방 옆 베란다 쪽에 숨겨놓기도 했다. ",
            "피해자는 2006 년경부터 알코올 중독 치료를 받다가 2008년과 2010년 두 차례에 걸쳐 울산병원에 입원하여 알코올 중독 치료를 받기도 했으나, 술로 인한 폭력적 습벽을 고치지 못 했다. ",
            "피고인은 결혼 이후 생계를 위해 백화점이나 의류매장 등에서 판매직원으로 일했고, 이 사건 무렵에는 000의 정직원으로 채용되어 근무하고 있었던 반면, 피해자는 술 문제로 이 사건 약 3년 전 직장을 그만 두고 일용직으로 일하고 있었다.",
            "평소 피해자의 주취로 인한 가정폭력으로 피해자의 두 아들은 심리상담을 받기도 했는데, 큰 아들의 심리상담서에는 \"진로에 대한 고민과 부의 폭력성을 참을 수가 없다. 가정이 엉망진창이다. 부에 대한 분노가 너무 크고 미워서 죽겠다. 모가 너무 고생을 하고 살았기 때문에 고생을 덜어 줘야 하는데 잘 안 되어 속상하다.\"",
            "\"술기운을 빌어 부에게 전화를 해 왜 우리를 이렇게 괴롭히느냐, 당신이 우리에게 어떤 아버지인줄 아느냐, 그만 괴롭히라고 전화로 대들기도 했다. 어린 시절에는 부가 무서워서 숨죽여 있었지만 술기운을 빌리니 용기가 나서 말하게 되더라. 이렇게 말하고 나니 시원하다기 보다 두려움이 올라온다. 모에게 어떤 행패를 부릴 것인지 알기 때문에 후회가 많이 된다.\" 는 취지의 내용이 기재되어 있다. ",
            "피고인의 둘째 아들 역시 술에 취하면 감정조절을 잘 하지 못하고 폭력적인 성향을 드러내자, 피해자는 2018. 3.경 둘째 아들에게 정신과에 내원하여 진단을 받게 하기도 했으며, 피해자의 폭력을 견디지 못한 피고인과 두 아들이 서로 거칠게 대응하는 과정에서 가족 모두가 폭행 사건으로 경찰 조사를 받기도 했다.",
            "피해자의 모친은 2017년 구정 직후 피해자에게 \"너의 술버릇이 가정, 직장, 사랑하는 부부와 자식들을 악마로 만드는 기막힌 행동이 끝없이 계속되고 있으니 인간으로 행하는 올바른 행동인가를 가슴깊이 느끼고 정신 좀 차려라 / 애원한다\" 는 내용이 담긴 절절한 편지를 쓰기도 했다.",
            "이 사건 당일에도 피해자는 술에 취해 있었고, 피고인의 늦은 귀가를 이유로 먼저 식칼을 들고 욕을 하며 피고인을 밀치고 목을 움켜잡는 등 폭력적인 모습을 보이면서 피고인에게 다가갔는데, 피고인은 단지 그 상황을 벗어나려는 생각으로 피해자의 복부를 칼로 찌른 것으로 보인다. ",
            "피해자의 상처가 깊고, 피고인이 수사기관에서 진술을 번복하기도 하여 검찰은 최초 살인에 혐의를 두고 조사했으나, 이 사건 경위와 다각도의 수사를 통해 피고인에게 살인의 고의가 없었다고 판단하고 상해치사죄로 기소했다. ",
            "범행 직후 피고인은 119에 신고를 하고 구급대원이 도착하기 전까지 상처 부위를 물수건으로 누르는 등 응급조치를 취했으며, 구급대원과 출동한 경관에게는 자신의 범행을 선선히 인정한 바 있다. ",
            "피해자가 사망하자 경찰에서 일부 진술을 번복하기도 했으나 곧 다시 자백하였고, 법정에 이르기까지 잘못을 인정하고 있다.",
            "피고인은 재판부에 \"정상증인으로 나온 아들에 대한 증인신문과정에서, 변호인이 고인이 된 남편의 치부에 대해 말하는 것을 보면서 죄스러움과 미안함에 숨고 싶은 심정이었다.\" ",
            "\"살아생전에는 잘 하라고, 아이들이 지켜보고 있다고, 제발 정신차리라고 많은 얘기를 했지만, 지금 남편이 없는 자리에서 잘잘못을 얘기하는 것이 무슨 의미가 있겠나 싶었다. 좀 더 현명하고 지혜롭게 살았다면 남편도 좋은 아빠가 되었을 텐데 하는 아쉬움에 많이 자책했다\" 는 취지의 반성문을 제출했다. ",
            "이 사건 이후 피고인의 두 아들은 \"피고인이 그동안 힘들게 살아오면서 남편과 자식들을 위해 헌신했다. 피고인의 부재로 정서적, 경제적으로 매우 힘들다. 의지하고 기댈 곳은 피고인뿐이다. 피고인을 용서해달라\" 는 내용의 탄원서를 제출했다. ",
            "피해자의 모친을 포함한 피고인의 시댁 식구들도 \"피해자가 평소 술을 자주 마시고 피고인을 비롯한 가족들을 힘들게 했다. 그럼에도 불구하고 피고인이 참으며 가정을 지키려고 수고했고 시댁 식구들에게 최선을 다했다. 두 아들에게 엄마가 꼭 필요하니 피고인을 선처해달라\" 는 내용의 탄원서를 수사기관과 재판부에 여러 차례 제출했다. ",
            "피고인의 직장 상사 및 동료들, 피고인의 가족과 지인들도 피고인의 선처를 탄원하고 있다.",
            "사건의 구구한 경위를 떠나 남편이 아내의 칼에 찔려 사망한 결과가 대단히 중하고 또 참담하다 할 것이지만, 앞서 본 사정 즉, 평소 가족들의 지속적이고 간절한 희망에도 불구하고 피해자가 주취상태에서의 가정폭력을 멈추지 못하였을 뿐 아니라 오히려 폭력의 강도가 점점 강화된 것이 이 사건의 중요한 원인으로 보인다.",
            "또한 사랑하는 아들과 형제를 잃어 비통에 잠겨 있으면서도 피고인과 피해자의 사정을 누구보다 잘 알고 있는 피해자의 유족들이 오히려 피해자의 선처를 탄원하고 있다. ",
            "피고인은 다른 범행 전력이 없을 뿐만 아니라 연령이나 성행 등에 비추어 또 다른 재범의 위험성도 없어 보이고, 피고인이 자신의 잘못을 깊이 뉘우치면서 구금기간 내내 남편을 사망케 한 결과에 대하여 통한의 눈물을 흘리고 있는 점 및 그 밖에 기록과 변론에 나타난 모든 정상을 종합하여 주문과 같은 형을 선고하기로 한다.",
            "다만, 사망사건의 피고인을 집행유예로 석방하는 당원의 이러한 형의 결정이 피고인의 범행으로 사망한 피해자의 생명을 결코 가볍게 봄에 기인하거나, 이 사건에 이르게 된 주된 책임이 피해자에게 있음을 들춰내어 피해자를 탓하려는 데 있음이 아님을 밝혀 둔다.",
            "나아가 당원이 이례적으로 상세한 양형의 이유를 설시한 것은, 피해자의 허망한 죽음을 애도함과 동시에, 이러한 비극적 결과를 전적으로 피고인의 잘못으로만 돌릴 수 없는 사정을 일부 인정하고 이를 그 양형에 참작한 결과이며, 평소에는 가족에게 다정다감했다는 피해자를 비참한 죽음에 이르게 한 알코올 중독의 심각성에 대한 경각심을 일깨울 필요가 있다.",
            "또한 우리 사회에서 흔히 볼 수 있는 평범한 가정에서 조차 개인의 음주문제를 극복하지 못하고 이와 같은 비극적 결과에 이른데 있어 우리 사회의 구조적인 문제는 없는지 돌아볼 필요가 있다. ",
            "아울러 일반폭력과 달리 가족이라는 친밀한 관계 속에서 지속적으로 반복되고 심화됨으로써, 피해자 개인의 건강과 안전만이 아니라 가해자와 자녀, 그리고 그들이 살고 있는 사회의 건강과 안전에도 심각한 영향을 미쳐 결국 피해자를 가해자로 만들거나, 세대 간에 전이된다. ",
            "나아가 사회비행과 범죄로 확대되어 폭력을 구조화시키는 이 끔찍한 가정폭력의 참혹한 결과를 돌아보고 이를 근절하기 위한 모든 노력을 강구해야 할 필요가 있다는 점을 다시 한 번 환기하고자 함에 있음을 여기에 굳이 부기해 둔다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년 6월에 처한다.",
            "다만, 이 판결 확정일부터 4년간 위 형의 집행을 유예한다.",
            "압수된 식칼 1개(증 제1호)를 몰수한다."
        ]
    }
}