{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "중상해, 폭행",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 06. 26.",
        "caseNo": "2013고합1445",
        "relateLaword": [
            "형법 제260조 제1항",
            "형법 제258조 제1항",
            "형법 제37조 전단",
            "형법 제38조 제1항 제2호",
            "형법 제50조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 4년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 중상해, 폭행으로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인이 중상해의 범행을 저지를 당시 술에 취하여 심신미약의 상태에 있었다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2013. 9. 2. 04:00경 0000 C에 있는 D병원 0000에서 다음날 퇴원을 하니 먹을 것을 나누어 주겠다며 다른 환자들을 큰소리로 불러 당시 같은 병실에서 자고 있던 피해자 E(남, 52세)로부터 조용히 해달라는 요청을 받자 화가 나 피해자의 어깨를 누르고 피해자의 양팔을 흔드는 등 폭행하였다.",
            "(이 부분 공소사실은 피고인이 피해자의 얼굴을 6회 때리는 등 폭행하였다는 것이다. 그러나 목격자의 진술 등 기록에 의하여 인정되는 여러 사정에 비추어 보면, 피고인에 의하여 얼굴을 6회 정도 맞았다는 피해자의 진술은 이를 그대로 믿기 어렵고, 달리 피고인이 피해자의 얼굴을 6회 때린 사실을 인정할 증거가 없다.)",
            "(다만, 목격자의 진술 등 증거에 의하면 피고인이 인정하는 것과 같이 피해자의 어깨를 누르고 피해자의 양팔을 흔드는 등 폭행에 이르는 정도의 유형력을 행사한 사실이 인정된다.)",
            "피고인은 2013. 12. 17. 02:35 경 0000 F에 있는 G 단란주점에서 29,000원 상당의 술을 마신 후, 술값을 계산하지 않고 위 술집 밖으로 나갔다.",
            "피고인은 위 술집 종업원인 피해자 H(남, 58세)이 피고인을 쫓아가 술값을 지불할 것을 요구하였다는 이유로, 피해자를 바닥에 넘어뜨리고 발로 피해자의 얼굴을 수 회 걷어차고 밟아 피해자에게 치료기간을 알 수 없는 외상성 경막외 출혈 우측 두정부, 외상성 지주막하 출혈, 좌측 안쪽 안와 골절 등의 상해를 가하여 피해자를 의식불명의 상태에 이르게 하였다.",
            "이로써 피고인은 피해자의 신체를 상해하여 생명에 대한 위험을 발생하게 하였다.",
            "피고인은 새벽 시간에 병실에서 시끄럽게 하는 피고인에게 조용히 해달라고 말했다는 이유로 입원하여 범행에 취약한 상태에 있던 피해자 E를 폭행하였다. ",
            "피고인은 술값을 내지 않고 가는 피고인을 쫓아가 술값을 내라고 요구하였다는 이유로 비교적 고령인 피해자 H에게 상해를 가하였고, H이 쓰러진 후에 다른 곳으로 걸어가다가 다시 돌아와 쓰러져 있는 H을 다시 발로 여러 번 찼다. ",
            "피고인은 이와 같이 H에게 무차별적으로 상해를 가하여 H을 의식불명 상태에 빠뜨렸다.",
            "H의 중상해로 H의 가족들은 정신적, 경제적으로 큰 피해를 보고 있고 피고인에 대한 엄벌을 탄원하고 있다. "
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 기록에 의하면 피고인이 다소 술을 마신 상태에서 판시 중상해의 범행에 이른 사실은 인정되나, 이 사건 범행의 경위, 수단과 방법, 범행을 전후한 피고인의 행동 등을 종합하면, 피고인이 중상해의 범행 당시 음주로 인하여 사물을 변별할 능력 또는 의사를 결정할 능력이 없었거나 미약한 상태에 있었다고는 보이지 않는다.",
            "피고인은 이미 폭력행위를 이유로 30회 넘게 처벌받은 전력(실형 5회, 집행유예 2회 포함)이 있는 사람으로서 이러한 자신의 폭력 습성에 대하여 누구보다 조심하여야 할 것임에도 불구하고 이 사건 범행을 저질렀다.",
            "그럼에도 피고인은 E의 경우 그 소재를 알 수 없다는 이유로, H의 경우 H의 가족들의 분노가 크고 피해를 회복시킬 만한 경제력이 없다는 이유로 피해자들의 피해회복을 위한 노력을 하지 않고 있다. 위와 같은 사정에 비추어 피고인에게 자신의 잘못에 상응하는 엄한 처벌이 불가피하다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 4년에 처한다. "
        ]
    }
}