{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "무고",
        "courtNm": "수원지방법원",
        "judmnAdjuDe": "2017. 09. 17.",
        "caseNo": "2014고합294",
        "relateLaword": [
            "형법 제156조\n",
            "형법 제40조\n",
            "형법 제50조\n"
        ],
        "qotatPrcdnt": [
            "대법원 2009. 6. 25. 선고 2008도10096 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 8월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인의 이 사건 범행은 수사기관에 허위의 사실을 신고하여 국가의 형사사법 기능을 교란하고 피무고자로 하여금 부당한 형사처분을 받을 위험에 처하게 하는 범죄로서 그 죄질이 매우 불량한 점, ",
            "피고인은 사기죄로 유죄의 확정판결을 받았음에도 피해를 회복하기는 커녕 다시 피해자들이 자신을 무고하였다고 주장하며 피해자들을 고소하였고, 이 법정에 이르기까지 범행을 부인하면서 자신의 잘못을 반성하지 않고 있는 점 등을 감안하면, 피고인에게는 그 책임에 상응하는 엄중한 처벌이 불가피하다.",
            "피고인이 동종범행으로 처벌받은 전력은 없고, 피무고자 00이 피해자의 처벌을 원하지는 않고 있는 점 등 피고인에게 유리한 정상, 그 밖에 피고인의 연령, 건강상태, 직업, 성행, 환경, 이 사건 범행의 동기, 수단 및 결과, 범행 후의 정황 등이 사건변론에 나타난 제반 양형요소들을 종합하여 주문과 같이 형을 정한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 00와 공모하여 00 등에게 이 사건 임야를 매입하면 2년 내 전원주택을 지을 수 있도록 인·허가를 받아주고 진입로를 개설해 주겠다 고 거짓말한 사실이 없으므로, 피고인이 00 등을 상대로 제출한 고소장의 내용은 허위가 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2012. 11. 30.경 0000에 있는 0000 남양주경찰서에 00, 00, 00에 대한 고소장을 작성하여 제출하였다. ",
            "0000 임야(이하 '이 사건 임야' 라한다)에 관하여 00과 00 사이에 체결된 2006. 8. 22.자 매매계약과 관련하여, 피고인이 당시 00등(00, 00는 부부이고, 00은 그들의 아들로 매매계약에 관여하였으며, 수사, 재판과정에서 증인으로 출석하였다)에게 이 사건 임야가 전원주택부지로 개발이 될것이라거나 인·허가가 가능하다는 말을 한 적이 없고 공무원 로비 비용, 개발 비용을 요구한 적이 없다.",
            "00등은 2011.3.30.경 피고인을 상대로 피고인이 00(00의 남편)와 공모하여 00등에게 00가 위임 야일대를 전원주택지로 개발중이므로 00등이 이를 매수하고 공무원 로비비용을 지급하면 2년내에 전원주택을 지을 수 있게 해주겠다고 기망하여 매매대금2억5,000만원 및 인·허가비용 5,000만원을 편취하였다고 고소하여 피고인을 무고하였다는 것이었다.",
            "피고인은 000와 공모하여 2006.7.~8.경 00,00에게 이사건 임야를 매입하면 2년내 전원주택을 지을수 있도록 인·허가를 받아주고 진입로를 개설해주겠다고 거짓말하여 00등으로부터 위임야의 매매대금 2억5,000만원,인허가비용5,000만원등 합계3억원을 편취한 사실이있었다.",
            "00등의 고소로 피고인과 000에대하여 수사가 이루어져 2012. 4. 17. 서울중앙지방법원에서사기죄로 징역2년을 선고받고 2012. 11. 15.상고기각판결을 받아 위판결이 확정되었다.",
            "그럼에도 피고인은 00,00,00로 하여금 형사처벌을 받게할 목적으로 무고하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "동일한 사실관계에 관하여 이미 확정된 형사판결이 인정한 사실은 유력한 증거 자료가 되므로, 그 형사재판의 사실 판단을 채용하기 어렵다고 인정되는 특별한 사정이 없는 한 이와 배치되는 사실은 인정할 수 없는 것이다(대법원 2009. 6. 25. 선고 2008도10096 판결 등 참조).",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 아래와 같은 사정에 비추어 보면, 피고인이 00 등을 무고죄로 고소한 고소 사실은 허위의 사실이라고 할 것이어서, 피고인이 판시 범죄사실 기재와 같이 00 등을 무고한 사실을 충분히 인정할 수 있다. 따라서 피고인 및 변호인의 주장은 받아들일 수 없다.",
            "피고인은 00는 2006. 7.경 0000에서 피고인의 소개를 받고 함께 찾아온 피해자 00에게 그 주변의 농가주택을 보여주면서 \"내가 지은 전원주택들이다. 앞으로 이 주변 토지를 매입하면 내가 이렇게 전원주택을 지을 수 있도록 해주겠다.\"고 말했다.",
            "피고인은 2006. 8. 22.경 0000에 있는 피고인이 운영하는 사무실에서 부부인 피해자 00, 00에게 0000 일대를 부동산개발업자인 00가 전원주택지로 개발 중이니, 이 사건 임야를 대금 2억 5,000만 원에 매입하고, 나에게 인허가 비용 및 공무원 로비비용 등으로 5,000만 원을 지급하면, 2008. 8. 22.까지 전원주택지 개발을 위한 도로개설을 해주어 전원주택을 지을 수 있도록 해주겠다.고 말하였다.",
            "그리하여 피해자들로 하여금 같은 날 위 임야에 관하여 00의 아내인 소유자 00과 부동산매매계약을 체결하게 하였다.",
            "이후 피해자들이 계약이행에 대하여 불안해하자, 00는 2006. 8. 31.경 위 사무실에서 피해자 00 및 그 아들인 00에게 \"2008. 8. 22.까지 전원주택지 개발을 위한 도로를 개설해 주겠다.\"고 말하고, 피고인은 \"00가 도로개설을 하지 못하는 경우 책임을 지고 위 임야를 3억 5,000만 원에 인수하겠다.\"고 말하면서 피해자들과 같은 내용의 약정서를 작성하였다.",
            "그러나 사실은 위 임야는 농림지역으로서 보전지역이었으므로, 피고인과 00는 농민인 다른 사람의 명의를 빌려 마치 농민이 위 임야에서 버섯재배농사를 하면서 버섯재배를 위한 농가나 창고를 짓는 것처럼 허위로 산지전용허가 신청을 한 다음, 임로를 개설하고 버섯재배농가를 지을 계획이 있었을 뿐, 위 임야에 2년 내로 도로를 개설하여 전원주택지를 지을 수 있도록 해줄 의사나 능력이 없었다.",
            "피고인은 별다른 재산이 없어 위 약정서대로 이행되지 아니하더라도 위 임야를 3억 5,000만 원에 매입할 의사나 능력이 없었고, 5,000만 원을 수령하더라도 사업자금으로 사용할 생각이 있었을 뿐 인허가 비용으로 사용할 의사나 능력이 없었다.",
            "피고인과 00는 이와 같이 피해자들을 기망하여, 피고인은 이에 속은 피해자들로부터 2006. 8. 22.경 계약금 명목으로 5,000만 원, 인허가비용 명목으로 5,000만원, 2006. 9. 4.경 잔금 명목으로 2억 원을 교부받아 합계 3억 원을 교부받고, 2006. 9. 5.경 00에게 매매대금 명목으로 2억 5,000만 원을 전달하였다.",
            "이로써 피고인과 00는 공모하여 피해자들을 기망하여 매매대금 명목으로 2억 5,000만 원을 교부받고, 이에 더하여 피고인은 인허가비용 명목으로 5,000만 원을 교부받았다. 는 공소사실로 기소되어(서울중앙지방법원 2011고단5653호 사기 사건) 2012. 4. 17. 징역 2년을 선고받았다.",
            "이에 피고인이 불복하여 항소(서울중앙지방법원 2012노1343호) 및 상고(대법원 2012도10208호)하였으나 항소와 상고가 모두 기각되어 위 1심 판결이 2012. 11. 15. 그대로 확정되었다.",
            "피고인은 위 사기 사건의 1심 및 항소심에서도 피해자들에게 2년 안에 전원주택을 지을 수 있다고 장담하였다거나 인·허가를 받는 데 필요한 각종 비용, 공무원에 대한 로비비용 등으로 5,000만 원이 필요하다고 거짓말한 사실이 없다고 주장하며 위 공소사실에 부합하는 증언을 한 피해자들 측00, 00) 진술의 신빙성에 대하여 다투었다.",
            "그러나 위 1심 및 항소심은 ㄱ 피고인이 2008. 8. 22.까지 이 사건 임야로 연결되는 도로, 전기, 하수도 등의 기반시설을 설치하지 못하면 피해자들로부터 이 사건 토지를 무조건 3억 5,000만 원에 환매하기로 함으로써 일정 부분 공동책임을 지기로 약정한 점 등에 비추어 아래와 같이 판단했다.",
            "적어도 피고인이 피해자들에게 마치 2008. 8.경까지는 위 임야의 주변 여건을 개선하여 그 경제적 가치를 크게 향상시켜 줄 것처럼 호언장담한 것으로 보이는데, 편법으로 인근 주민 명의를 빌려 버섯재배사를 건축하는 방법으로는 위 기간 내에 도저히 이를 지키기 어려울 뿐만 아니라, 성사될 가능성이 확실하지도 않은 상태에서 무려 5년씩이나 기다려야 하는 개발방식이었다면 피해자들이 대출을 받아 매수자금을 마련하여 위 임야를 선뜻 매수하지는 않았을 것이다.",
            "ㄴ 2008. 7.~2008. 8.경 이루어진 피고인 및 00와 00 사이의 각 대화내용을 보더라도, 피고인과 00가 00에게 전원주택이나 집, 별장 등을 거듭 명시적으로 언급하고 있다.",
            "ㄷ 피고인은 피해자 00 및 00와 함께 현지를 답사한 사실이 없다고 진술하였지만, 00는 이 사건 매매계약을 체결하기 전에 피고인 및 피해자 00과 함께 현장을 답사한 사실이 있고, 당시 피해자 00에게 앞으로 이곳에 집을 짓고 사시게 되면 이웃이 됩니다 라고 설명하였으며, 버섯재배사나 농업용 창고로 허가받아 5년이 지난 후에야 전원주택의 신축이 가능하다는 설명은 하지 않았다고 진술했다.",
            "ㄹ 피고인은 경찰에서, 이 사건 매매계약 체결 당시 버섯재배사 관련 이야기를 00가 00에게 해 주었다는 취지로 진술하였지만, 정작 00는 버섯재배사나 농업용 창고를 빙자한 편법은 피고인에게만 설명하였고, 피해자들에게 설명한 사실은 없을 뿐만 아니라, 자신이 동석한 자리에서 피고인이 피해자들에게 그런 말을 한 적도 없다고 진술했다.",
            "이러한 점 등을 종합적으로 고려하면, 피고인과 00(특히 피고인)가 이 사건 매매계약 체결 당시 피해자들에게 머지 않은 장래에 위 임야 위에 전원주택을 건축할 수 있다고 호언장담하였다는 피해자들 측의 각 핵심적인 진술은 대체로 믿을 만하다고 판단하였고, 상고심에서도 위와 같은 항소심의 판단이 그대로 인정되었다.",
            "00은 이 사건에서도 수사기관에서부터 이 법정에 이르기까지 일관하여 피고인이 이 사건 매매계약 체결 이전 피해자들 및 자신에게 \"이 사건 임야가 전원주택 부지로 개발될 것이라고 말하여 위 매매계약을 체결하도록 한 후, 매매대금, 인·허가비용 및 공무원 로비비용 등으로 합계 3억 원을 교부받았다\"고 진술하였다.",
            "피고인 및 변호인의 주장과 같이 이 사건 매매계약 체결 당시 및 잔금 지급 당시 참석한 사람이 누구인지 등에 관하여 00이 위 사기 사건에서 수사기관에 작성․제출한 고소장의 내용과 수사기관에서의 00의 진술이 다소 다른 부분은 있으나, 피고인과 00의 사기 범행에 대한 진술에 관하여는 00이 비교적 일관되게 진술하고 있고, 위와 같이 진술이 차이나는 부분은 기억의 한계 등에 기인한 것으로 보인다.",
            "00 역시 같은 취지로 고소장 기재 내용 중 잘못된 부분은 검찰 조사 당시 바로잡았다고 진술하고 있는 점 등에 비추어 보면, 위와 같은 사정이 위 사기 사건의 확정판결에서 인정된 사실 판단을 채용하기 어렵다고 인정되는 특별한 사정에 해당한다고 보기는 어렵다.",
            "피고인의 이 사건 범행은 수사기관에 허위의 사실을 신고하여 국가의 형사사법기능을 교란하고 피무고자로 하여금 부당한 형사처분을 받을 위험에 처하게 하는 범죄로서 그 죄질이 매우 불량한 점, 피고인은 사기죄로 유죄의 확정판결을 받았음에도 피해를 회복하기는커녕 다시 피해자들이 자신을 무고하였다고 주장하며 피해자들을 고소하였고, 이 법정에 이르기까지 범행을 부인하면서 자신의 잘못을 반성하지 않고 있다.",
            "위와 같은 점 등을 감안하면, 피고인에게는 그 책임에 상응하는 엄중한 처벌이 불가피하다.",
            "피고인이 동종 범행으로 처벌받은 전력은 없고, 피무고자 00이 피해자의 처벌을 원하지는 않고 있는 점 등 피고인에게 유리한 정상, 그 밖에 피고인의 연령, 건강상태, 직업, 성행, 환경, 이 사건 범행의 동기, 수단 및 결과, 범행 후의 정황 등 이 사건 변론에 나타난 제반 양형요소들을 종합하여 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 8월에 처한다."
        ]
    }
}