{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "변호사법위반,사기",
        "courtNm": "울산지방법원",
        "judmnAdjuDe": "2017. 03. 31.",
        "caseNo": "2016고합331",
        "relateLaword": [
            "형법 제347조",
            "변호사법 제111조",
            "형법 제40조",
            "형법 제50조",
            "형법 제37조",
            "형법 제39조",
            "형법 제38조",
            "변호사법 제116조",
            "형사소송법 제334조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년 6월에 처한다.",
            "피고인으로부터 48,000,000원을 추징한다.",
            "피고인에게 추징금 상당액의 가납을 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자를 기망하여 이에 속은 피해자로부터 2,000만원을 송금받아 편취하였다.",
            "피고인은 공무원이 취급하는 사무에 관하여 청탁 또는 알선을 한다는 명목으로 피해자를 기망하여 이에 속은 피해자로부터 2회에 걸쳐 합계 500만원을 교부받았다.",
            "피고인은 피해자를 기망하여 이에 속은 피해자로부터 보증금 명목으로 4,500만원을, 공무원이 취급하는 사무에 관하여 청탁 또는 알선을 한다는 명목으로 300만원을 교부받았다.",
            "피고인은 피해자들로부터 공무원이 취급하는 사무에 관하여 청탁 또는 알선을 한다는 명목으로 500만원을 교부받았다.",
            "피고인은 피해자들로부터 공무원이 취급하는 사무에 관하여 청탁 또는 알선을 한다는 명목으로 3,500만원을 교부받았다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2016. 3. 20. 경 부산 부산진구 C호에서 피해자 D에게 \" 부산 해운대구에서는 해운대 해수욕장 파라솔 운영권을 단체에게만 임대를 하고 있는데, 나는 부산시 청년회 지회장이어서 파라솔 운영권을 받을 수 있다. 임대차 보증금 2,000만 원을 주면 파라솔 운영권을 받아 임차해 주겠다.\"라고 거짓말하였다.",
            "그러나 사실은 피고인은 당시 아무런 수입이나 재산이 없어 피해자로부터 위 해수욕 장의 파라솔 운영권 임대차 보증금 명목으로 돈을 받아 피고인의 생활비 등으로 사용 할 생각이었을 뿐 피해자로 하여금 파라솔 운영권을 임차할 수 있도록 하여 주거나, 피해자가 위 파라솔 운영권을 임차하지 못할 경우 보증금 명목으로 받은 돈을 돌려줄 의사나 능력이 없었다.",
            "그럼에도 불구하고 피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 2016. 3. 23. 경 해수욕장의 파라솔 운영권 임대차 보증금 명목으로 피고인 명의의 기업 은행 계좌로 2,000만 원을 송금받았다.",
            "피고인은 위와 같이 피해자 D로부터 해운대 해수욕장 파라솔 운영권 임대차 보증금 명목으로 돈을 받은 다음, 담당 공무원에게 위 운영권과 관련하여 청탁을 해 주겠다는 명목으로 돈을 받아내기로 마음먹었다",
            "피고인은 2016. 5. 경 불상의 장소에서 E를 통해 위 피해자에게 \"파라솔 운영권과 관련하여 해운대구청 담당 공무원에게 인사를 해야 한다.\"라고 거짓말하였다.",
            "그러나 사실은 피고인은 당시 아무런 수입이나 재산이 없어 피해자로부터 담당 공무 원에 대한 인사비 명목으로 돈을 받아 피고인의 생활비 등으로 사용할 생각이었을 뿐 담당 공무원에게 교부할 의사나 능력이 없었다.",
            "그럼에도 불구하고 피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 2016. 5. 16. 경 담당 공무원에 대한 인사비 명목으로 피고인 명의의 000 계좌로 300만 원을 송금받았다.",
            "피고인은 2016. 5. 중순경 불상의 장소에서 E를 통해 위 피해자에게 \"해운대구청 담당 공무원의 윗선에서 자꾸 어깃장을 놓는다. 윗선까지 인사를 해야 하니 200만 원 을 더 보내달라.\"라고 거짓말하였다.",
            "그러나 사실은 피고인은 당시 아무런 수입이나 재산이 없어 피해자로부터 담당 공무원에 대한 인사비 명목으로 돈을 받아 피고인의 생활비 등으로 사용할 생각이었을 뿐 담당 공무원에게 교부할 의사나 능력이 없었다.",
            "그럼에도 불구하고 피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 2016. 5. 23. 경 담당 공무원에 대한 인사비 명목으로 피고인 명의의 기업은행 계좌로 200만 원을 송금받았다.",
            "이로써 피고인은 위와 같이 공무원이 취급하는 사무에 관하여 청탁 또는 알선을 한다는 명목으로 피해자를 기망하여 이에 속은 피해자로부터 2회에 걸쳐 합계 500만 원을 교부받았다.",
            "피고인은 당시 아무런 수입이나 재산이 없어 피해자로부터 주차장 운영권 보증금 명목이나 담당 공무원의 교육 경미 명목으로 돈을 받아 피고인의 생활 비 및 미납된 추징금 등으로 사용할 생각이었을 뿐 담당 공무원에게 교육 경비를 전달 하여 피해자로 하여금 주차장 운영권을 임차할 수 있도록 하여 주거나, 피해자가 위 주차장 운영권을 임차하지 못할 경우 보증금 명목으로 받은 돈을 돌려줄 의사나 능력이 없었다.",
            "그럼에도 불구하고 피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 위 주차장 운영권 보증금 명목으로 피고인 명의 0000 계좌로 2016. 6. 13. 경 3,000만 원, 같은 달 17. 경 1,500만 원 등 합계 4,500만 원, 같은 달 17. 경 담당 공무원에 대한 교육 경비 명목으로 위 계좌로 300만 원을 송금받았다 ",
            "이로써 피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 보증금 명목 으로 4,500만 원, 공무원이 취급하는 사무에 관하여 청탁 또는 알선을 한다는 명목으로 300만 원을 교부받았다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 각 범행은 피고인이 피해자 D를 기망하여 E 운영권 임대차보증금 및 주차장 운영권 보증금 명목으로 돈을 편취하고 E 운영권과 주차장 운영권과 관련하여 관련 공무원에게 인사비 명목의 돈을 편취함과 동시에 공무원이 취급하는 사건에 관하여 청탁 또는 알선의 명목으로 금품을 수수한 것이다.",
            "피해자 H의 벌금분납 및 납부기한 연장을 시켜줄 의사나 능력이 없음에도 피해자 H, I를 기망하여 벌금 납부 명목으로 돈을 편취함과 동시에 공무원이 취급하는 사건에 관하여 청탁 또는 알선의 명목으로 금품을 수수한 것이다.",
            "이와 같은 범행은 행정부 및 수사기관 공무원의 직무집행의 공정성과 불가매수성에 대한 일반 국민의 신뢰를 훼손하는 범죄로서 비난가능성이 높고, 범행의 동기와 경위, 수단과 방법 및 결과 등에 비추어 볼 때 죄책이 매우 무겁다.",
            "피고인의 사기 범행으로 인한 편취액이 합계 1억 1,000만 원에 이르는 점, 피고인은 피해자들에게서 받은 돈을 생활비나 도박 등으로 모두 소비하였으며, 현재까지 피해자들에 대한 피해 변제가 이루어지거나 피해자들과 합의에 이르지 못하여 피해자들이 피고인에 대한 엄정한 처벌을 탄원하는 점, 피고인에게 동종 범행으로 6회 처벌받은 전력이 있는 점 등에 비추어 보면 피고인의 죄책에 상응하는 처벌이 필요하다.",
            "다만 피고인이 이 사건 각 범행을 모두 인정하고 반성하고 있는 점, 피고인이 피해자 I에게 피해금액 중 500만 원을 반환한 점, 이 사건 각 범행은 피고인이 2016. 7. 6. 부산지방법원 동부지원에서 징역 1년에 집행유예 2년을 선고받아 2017. 1. 25. 판결이 확정된 사기죄와 형법 제37조 후단의 경합범 관계에 있어 형법 제39조 제1항에 따라 동시에 판결할 경우와의 형평을 고려하여야 하는 점 등을 피고인에게 유리한 정상으로 참작한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년 6월에 처한다.",
            "피고인으로부터 48,000,000원을 추징한다.",
            "피고인에게 추징금 상당액의 가납을 명한다."
        ]
    }
}