{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가.폭력행위등처벌에관한법률위반(집단,흉기등감금) 나.감금치상 다.사기 라.공갈미수 마.공갈",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 01. 03.",
        "caseNo": "2013고합685",
        "relateLaword": [
            "폭력행위 등 처벌에 관한 법률 제3조",
            "폭력행위 등 처벌에 관한 법률 제2조",
            "형법 제276조",
            "형법 제30조",
            "형법 제347조",
            "형법 제281조",
            "형법 제276조",
            "형법 제352조 ",
            "형법 제350조",
            "형법 제40조",
            "형법 제50조",
            "형법 제35조",
            "형법 제42조",
            "형법 제37조",
            "형법 제38조",
            "형법 제53조",
            "형법 제55조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A을 징역 5년에, 피고인 B를 징역 1년 6월에 각 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인들을 사기, 감금치상, 공갈미수, 공갈로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인 A은 2008. 1. 31. 광주고등법원에서 폭력행위등처벌에관한법률위반(단체등의 구성,활동)죄 등으로 징역 3년 6월을 선고받고 2010. 10, 24. 그 형의 집행을 종료한 사람으로 폭력조직인 0000 'F파' 부두목이고, 피고인 B는 2009. 6. 25. 창원지방법원에서 상해죄 등으로 징역 8월을 선고받고 2010. 9. 30. 그 형의 집행을 종료한 사람으로 폭력조직인 0000 'G파' 부두목이다.",
            "피고인 A은 자신이 운영하는 개인회사 직원의 소개로 코스닥 상장사인 주식회사 H(이하 'H'이라고 함)의 주식을 매수하였다가 손해를 보게 되었을 때 H의 직원 중에 폭력조직 '파'의 조직원이 있다는 정보를 입수하고 평소 알고 있던 '파' 조직원인 피해자 J(48세)를 통하여 피해자 K(일명 'L', 39세)을 만나게 되었다. ",
            "피고인 A은 피해자들로부터 피고인이 소유하고 있는 H 주식 40만 주를 넘겨주면 위 주식 1주당 1,000원으로 계산하여 총 4억 원의 반환을 보증하고 위 주식을 운용하여 수익이 나면 그 수익을 나누어 주겠다는 말을 듣고 위 주식을 피해자 K에게 넘겨주었고 피해자 J는 이를 보증하였다.",
            "그러나 시간이 지날수록 H 주가는 하락하고 있음에도 피해자 K이 약속한 돈을 줄 기미가 보이지 않자, 피고인 A은 위 구두약속을 문서화하고 개인적인 원한관계에 있는 사람에 대한 보복을 지시하기 위하여 피해자 J를 납치하는 한편, 피해자 J가 도박을 좋아하는 것을 알고 도박장 투자를 미끼로 피해자로부터 금원을 편취하기로 마음먹었다.",
            "피고인은 2013. 1. 27경 0000에 있는 상호 알 수 없는 호프집에서 피해자 J에게 \"명절도 다가와서, 내가 포커 카드 게임을 붙이려고 하는데 게임을 붙이려면 2억 원 정도 필요하다. 네가 좀 구해 줄 수 있겠냐. 내가 기술자까지 준비해서 확실히 해두었으니 걱정하지 말고 이득이 나면 나누어 갖자\"라고 거짓말을 하였다. ",
            "그러나, 사실은 피고인은 도박장을 개장할 의사가 없었고, 피해자로부터 금원을 받아 개인적인 용도에 사용할 계획이었다.",
            "피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 2013. 2. 1.경 0000에 있는 노래방에서 현금 2,000만 원을 교부받고, 2013. 2. 2.경 0000에 있는 0000역 부근에 주차된 M 0 승용차 안에서 1,000만 원권 수표 18장 합계 1억 8,000만 원을 교부받았다.",
            "이로써 피고인은 피해자를 기망하여 2회에 걸쳐 합계 2억 원을 도박장운영 투자금 명목으로 교부받았다.",
            "피고인 A은 2013. 1. 중순경 그 정을 모르는 0000 소재 'O' 카페 여사장인 P을 통하여 피해자 J를 납치·감금할 장소로 0000 소재 집 한 채를 계약금 300만 원, 월차임 40만 원의 조건으로 임차하여 두고, 평소 알고 지내던 진해 'G파' 부두목인 피고인 B에게 \"서울에서 미행해야 할 사람이 있으니 아는 애들 3,4명을 데리고 올라 오라\"며 범행에 가담할 사람을 구해 달라고 요청하였다.",
            "이에 피고인 B는 0000 'G파' 조직원인 R와 S에게 위 범행에 가담하도록 지시하였고, R는 평소 알고 지내던 0000 'T파' 행동대원인 U을 가담하게 하는 한편, U을 통하여 V을 위 범행에 가담하게 하였다.",
            "피고인 B는 피고인 A으로부터 \"서울로 올라올 때 쇠사슬, 자물쇠, 묶을 끈, 안대, 청테이프 등도 구해오라\"며 범행내용을 전달받고 2013. 2. 1. 23:00경 0000 W에 있는 자신의 사무실에서, R에게 나일론 끈, 청테이프, 안대, 쇠사슬 등 범행도구를 준비하도록 지시하였다.",
            "R는 위 지시에 따라 2013. 2. 2. 오후경 0000에 있는 상호 불상의 철물점에서 범행 도구인 나일론 끈, 청테이프, 쇠사슬, 자물쇠 등을 구입하여 미리 렌트한 X 0 승용차에 실은 다음, U, V, S와 함께 0000에 있는 위 'O' 카페에 도착하였다.",
            "피고인들은 그곳에서 만난 R, U, V, S에게 \"사람을 한명 데리고 오면 데리고 있어라\"고 말하며 본건 범행에 대한 계획 및 범행방법, 각자의 역할 등을 지시하였고, 그 자리에서 피고인 B는 R에게 \"A 형님이 시키는 대로 잘해라\"고 말하여 다시 한 번 R 등에게 범행을 지시하였다.",
            "계속하여 피고인 A은 R에게 위 범행에 사용하도록 휴대전화기(일명 대포폰) 1대를 건네주며 \"내일 전화를 하겠으니 전화를 받아라\"라는 등의 말을 하면서 피고인 B에게 100만 원씩 들어있는 돈 봉투 5개를 범행에 대한 사례비로 교부하였고, 피고인 B, R, U, V, S는 각 100만 원씩 나누어 가졌다.",
            "R, U, V, S는 2013. 2. 3. 15:00경 피고인 A의 전화를 받고 범행장소인 'O' 카페로 갔고, R는 미리 준비한 범행도구인 나일론 끈, 청테이프, 복면, 안대, 쇠사슬, 자물쇠 등을 검정색 비닐 봉투에 담아 'O' 카페 내 룸 테이블 밑에 보관하였다. 피고인 A은 R, U, V, S에게 \"나중에 사람 1명이 오면 데리고 있어라, 그리고 혹시 반항하면 겁을 줘라\"라고 말했다.",
            "O' 카페 주방에 있는 흉기인 회칼을 가져와 룸 안에 보관하면서 피해자가 반항하면 위협하도록 지시하였다. 이에 R는 피해자를 위협하기 위해서 카페 주방에서 회칼 1개를 가지고와 룸 안에 두고, U, V, S를 'O' 카페에 대기시켜 놓았으며, 피고인 A은 R와 함께 피해자를 범행 장소인 'O' 카페로 유인하여 데려 오기 위해서 피해자를 만나러 나갔다.",
            "이로써 피고인들은 R, U, V, S와 공모하여, 위 'O' 카페에서 위 0000휴게소에 이르기까지 약 5시간 45분간 흉기인 회칼 등을 소지하고 위 카페 건물과 승용차 내에 피해자를 감금함과 동시에, 피고인 A은 위 R, U, V, S와 공모하여 위와 같이 피해자를 감금하는 과정에서 폭력을 행사하여 피해자에게 약 6주일간의 치료가 필요한 첫 번째 늑골 이외 단일 갈비뼈의 폐쇄성 골절 등의 상해를 입게 하였다.",
            "피고인은 피해자 K에게 건네준 H 주식 40만 주와 관련하여 약속한 돈을 받지 못하자, 제2항 기재와 같이 J를 감금하여 놓고 피해자를 찾아가 주식 40만 주에 대한 보상 확인서를 받으려 하였으나 J가 도망하여 피해자를 찾아가지 못하자 피해자에게 협박편지를 보내어 돈을 받아내기로 마음먹었다.",
            "2013. 5. 28.경 성남분당우체국에서 0000 앞으로 등기우편으로 발송함으로써 피해자를 협박하여 이에 겁을 먹은 피해자로부터 액수 불상의 금원을 갈취하려 하였으나, 피해자가 이에 응하지 않아 미수에 그쳤다.",
            "피고인은 2006. 2.경 자신의 처 AG 등이 대표로 있는 0000에 위치한 배터리 재생 회사인 주식회사 AI을 피해자 AJ(60세)에게 10억 원에 매도한 사실이 있다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인 A이 이 사건 범행을 모두 인정하며 자신의 잘못을 반성하고 있는 점, 피해자 J에 대한 사기 범행의 경우 위 피해자가 도박장 운영이라는 불법적인 자금으로 운영되는 것을 알면서도 큰 규모의 이득을 노리고 피고인 A에게 돈을 교부하였던 이상 위 피해자에게도 범행의 발생에 상당한 책임이 있는 점은 피고인 A에게 유리한 정상이다.",
            "그러나 피고인 A은 조직폭력배로서 이 사건 범행 이전에 이미 폭력행위 등으로 수차례 처벌을 받은 전력이 있고 그 중 4차례는 실형 전과인 점, 특히 판시 범죄사실 첫머리 기재와 같이 2010. 10. 24. 징역형의 집행을 종료하여 누범기간 중이었음에도 불구하고 이 사건 범행에 나아간 점, 또한 피고인 A은 피해자 J로부터 도박장 운영자금 명목으로 2억 원을 편취하였다.",
            "이를 빌미로 위 피해자를 유인하여 감금하기로 마음먹고 피고인 B를 통하여 R, U, V, S를 동원하여 감금에 필요한 도구를 미리 준비하고 흉기인 칼을 휴대하도록 한 후 감금범행에 나아갔고, 그 과정에서 위 피해자에게 전치 6주에 해당하는 중한 상해까지 가하는 등 매우 계획적이고 잔인한 수법으로 범행을 저질렀다.",
            "게다가 피고인 A은 자신이 조직폭력배임을 과시하는 방법으로 피해자 AI으로부터 1억 1,500만 원의 거액을 갈취하였을 뿐만 아니라, 피해자 K, AM에게 협박편지를 보내는 방법으로 금품을 갈취하려 하는 등 죄질이 매우 불량한 점, 나아가 이 사건 범행으로 인하여 피해자들이 입은 피해가 회복되지 아니하여 피해자들이 피고인 A의 처벌을 원하고 있는 점은 피고인 A에게 불리한 정상이다.",
            "징역 1년 6월 피고인 B 역시 조직폭력배로서 폭력행위 등으로 다수의 실형 전과가 있고, 판시 범죄사실 첫머리 기재와 같이 2010. 9. 30. 징역형의 집행을 종료하여 누범기간 중이었음에도 불구하고 이 사건 범행에 나아간 것은 피고인 B에게 불리한 정상이다.",
            "그러나 피고인 B가 이 사건 범행을 모두 인정하고 반성하고 있는 점, 피고인 B는 피고인 A에게 R, U, V, S를 소개하여 주었을 뿐 직접 피해자 J에 대한 감금범행의 실행행위를 하지는 아니하였으므로 그 가담정도에 참작할 바가 있는 점은 피고인 B에게 유리한 정상이다.",
            "이러한 사정들에 더하여 이 사건 변론에 나타난 제반 양형조건들을 모두 참작하여 작량감경을 한 처단형의 범위 내에서 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 A을 징역 5년에, 피고인 B를 징역 1년 6월에 각 처한다."
        ]
    }
}