{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "강간,유사강간,강제추행",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2017. 08. 18.",
        "caseNo": "2016고합1011",
        "relateLaword": [
            "형사소송법제325조",
            "형법 제58조 "
        ],
        "qotatPrcdnt": [
            "대법원 2012. 5. 10. 선고 2011도16413 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "피고인은 무죄.",
            "피고인에 대한 판결의 요지를 공시한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인에 대한 판결의 요지를 공시한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 서울 종로구 L빌딩의 실제 소유자이고, 피해자 M(여, 37세)은 2016. 4. 4.경 위 건물 7층을 피고인으로부터 임차한 임차인이고, 피해자 N(여, 64세)은 피해자 M의 모친으로 피해자 M가 위 건물을 임차하여 실내 장식하는 일 등을 도와주면서 피고인을 알게 되었다.",
            "피고인은 2016. 5. 8. 22:00경 위 L빌딩 2층 사무실에서 피해자와 전화통화하면서 \"스튜디오, 에어컨 고장과 인테리어 문제로 급하게 의논해야 할 일이 있다. 그리고 얼마전 0에있는 스튜디오 철거공사 때 공사비용 문제점이 많아 급히 의논해야 한다. 늦게라도 꼭 사무실에 들러라.\"고 말하여 피해자를 위 사무실로 유인했다.",
            "피해자가 들어오자마자 사무실 문을 잠그고 양손으로 피해자의 어깨와 목덜미를 잡았고, 이에 피해자가 \"왜그러시냐. 이러지 마라. 이거는 아니다. 나한테 함부로 하지 말라.\"며 반항하는 피해자에게 \"애태우지 말고 빨리 달라. 지난 번 모텔에 갔는데 도망이나 가고, 모텔을 가자고 하면 안갈거 아니냐. 그래서 이곳으로 왔다.\"라고 말하며 자신의 옷을 모두 벗은 채 침대 밑으로 숨으려는 피해자의 겨드랑이를 붙잡아 끌어내어 그곳 침대위에 눕혔다.",
            "왼손으로 피해자의 쇄골 부위를 누르고, 오른손으로 피해자의 팬티와 스타킹을 벗긴 다음 손가락을 피해자의 음부에 집어넣었다가 손과 발로 피해자의 양다리 사이를 벌린 다음 자신의 상체로 피해자의 상반신을 눌러 움직이지 못하게 한 상태에서 자신의 성기를 피해자의 음부에 삽입하여 1회 간음하였다. ",
            "피고인은 피해자의 딸리 임차한 위 L빌딩 7층 인테리어 공사에 공사자재인 방음재가 필요하다는 것을 알고서 피해자에게 \"방음재를 누가 놓고 갔으니 대전에 가서 확인해 보고 맞다면 가져오자.\"라고 말하여 2016. 4. 8. 10:00경 대전 동구 P에 있는 단독주택 2층 침대가 있는 방으로 피해자를 데리고 가 한손으로 피해자의 목을 뒤쪽에서 감싸면서 다른 손을 피해자의 브래지어 속으로 집어넣어 피해자의 가슴을 주물렀다.",
            "피해자의 원피스 지퍼를 내리려던 중 피해자가 반항하며 지퍼를 열지 못하게 하자 피해자의 어깨를 붙잡아 그곳 소파 위에 주저앉힌 후 자신의 성기를 꺼내어 피해자의 얼굴 부위에 가져다대며 \"고추를 빨아주면 풀어주겠다. 한 번만 빨아주던지 뽀뽀라도 해주면 풀어주겠다.\"라고 말하면서 손바닥으로 피해자의 왼쪽 쇄골 부위를 2회 가량 내리치고, 피해자의 입안에 자신의 성기를 억지로 집어넣어 약 5초 가량 빨게 하였다.",
            "피고인은 2016. 5. 16.경 위 L빌딩 10층 휴게실에서 \"너의 딸에게 10층 홀 휴게실을 만들어주겠다. 한 번 보러가자.\"라고 말하며 피해자를 휴게실로 유인한 후 휴게실 문을 잠그고 피해자를 끌어안으면서 입맞춤을 하였다.",
            "이에 피해자가 \"미친놈, 개새끼, 변태새끼, 언제까지 이짓을 할거냐\" 라며 피고인을 꼬집고 발로 차는 등 피고인에게 반항하자 손을 들어 피해자를 때릴 듯이 위협하고, 피해자를 벽쪽으로 밀어 붙인 후 한쪽 다리를 피해자의 다리 사이에 넣고, 손가락을 피해자의 음부에 집어넣었다. ",
            "피고인은 2016. 4. 중순경 위 L빌딩 7층 사무실에서 피해자가 임대차 계약을 해지할 것처럼 말하자 단둘이 말하자며 위 7층 작은 방으로 피해자를 데리고 가 마주본채로 그곳 의자에 앉아 피해자의 혈액형, 유학시절 등에 대하여 물어보다가 피해자 앞으로 바짝 다가가 손으로 피해자의 머리카락을 한 올 한 올 잡아서 비비면서 뺨과 목덜미 부위를 손등으로 쓰다듬었다. ",
            "피고인은 2016. 5. 7. 10:00경 서울 종로구 Q에 있는 'R' 커피숍에서 위 L빌딩에 입주하는 문제로 피해자와 대화를 나누었다.",
            "그러던 중 피해자의 얼굴에 자신의 얼굴을 가까이 들이대며 \"애기야. 너는 뒤에 앉은 젊은 여자들처럼 찢어진 청바지를 입어서는 안된다. 부자되게 만들어줄테니 내 말만 잘 들어라. 너는 내 마음을 녹인다. 나는 다른 사람에게는 소리만 지르는데 너와 있으면 편하다. 너는 살만 빼면 된다. 내가 공간을 만들어 줄테니 운동을 해봐라.\"고 말했다.",
            "말하는 중간 중간에 피해자의 귓속에 입김을 불어넣고, 피해자의 귓불에 입술을 대었다 떼었다 하기를 수차례 반복하였다.",
            "피고인은 2016. 5. 7. 15:30경 서울 중구 S에 있는 T 앞길을 U 1톤 포터 트럭을 직접 운전하며 가다가 잠시 신호대기로 정차하던 중 뒤쪽을 보는 척하다가 조수석에 앉은 피해자의 어깨에 손을 올리며 목덜미를 주물러 이에 깜짝 놀란 피해자가 \"뭐하는 거냐\" 라면서 소리를 지르자 손을 빼는 척하면서 피해자의 왼쪽 가슴을 움켜쥐었고, 피해자가 피고인의 손을 쳐내자 이후 계속하여 손을 뻗어 피해자의 허벅지과 음부 부위를 만졌다. ",
            "이로써 피고인은 피해자의 반항을 억압한 채 강간하였다.",
            "이로써 피고인은 피해자의 반항을 억압한 후 유사강간하였다.",
            "피고인은 2016. 4. 18.경 위 L빌딩 엘리베이터 안에서 인테리어 공사 문제를 상의한다는 명목으로 피해자를 만나 위 L빌딩 7층과 10층을 엘리베이터로 수차례 오르내리며 피해자에게 눈이 잘 보이지 않는다. 층수 버튼을 눌러달라. 고 말하며 피해자가 층수 버튼을 누르는 사이에 손으로 피해자의 엉덩이 부위를 아래에서 위로 훑듯이 만졌다.",
            "이로써 피고인은 피해자를 강제로 4회에 걸쳐 추행하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인은 N에 대한 2016. 5. 16. 유사강간, M에 대한 2016. 4. 중순경 및 4. 18.경 강제추행은 그 공소사실이 특정되지 않아 공소제기가 부적법하다는 취지의 주장을 하나, 각 유사강간 및 강제추행 공소사실은 그 구성요건 해당사실을 다른 사실과 구별할 수 있을 정도로 충분히 특정하고 있다고 판단되므로 법원의 심판대상이 한정되어 있지 않다거나 피고인의 방어권 행사에 지장이 있다고 볼 수는 없어 위 주장은 받아들이지 않는다.",
            "형사재판에서 공소가 제기된 범죄의 구성요건을 이루는 사실은 그 증명책임이 검사에게 있고, 범죄사실의 인정은 법관으로 하여금 합리적인 의심을 할 여지가 없을 정도의 확신을 가지게 하는 증명력을 가진 엄격한 증거에 의하여야 한다.",
            "그러므로, 검사의 입증이 위와 같은 확신을 가지게 하는 정도에 충분히 이르지 못한 경우에는 비록 피고인의 주장이나 변명이 모순되거나 석연치 않은 면이 있는 등 유죄의 의심이 간다고 하더라도 피고인의 이익으로 판단하여야 한다.",
            "공소사실에 부합하는 증거가 사실상 피해자의 진술이 유일한 경우, 피해자의 진술에만 터 잡아 공소사실을 유죄로 인정하기 위해서는 그 진술의 진실성과 정확성에 의심을 품을 만한 여지가 없을 정도로 높은 증명력이 요구되고, 이러한 증명력을 갖추었는지 여부를 판단할 때는피해자가 한 진술 자체의 합리성, 일관성, 객관적 상당성 등을 종합적으로 고려하여야 한다(대법원 2012. 5. 10. 선고 2011도16413 판결참조).",
            "피고인은 2016. 4. 18.과 2016. 5. 7. 오전 M이 추행을 당했다고 진술한 시간대에 피고인과 M이 같은 장소에 있지 않았다고 주장하지만, 앞서 인정한 사실에 비추어 보면 피고인과 M이 당시 같은 장소에 함께 있었을 개연성은 충분히 있다고 보인다(다만 2016. 5. 7.의 경우 10시가 되기 전이었을 것으로 보인다).",
            "앞에서 본 것처럼 M의 진술은 그 신빙성을 의심할 정황이 존재하는 점, 위 가), 나)에서 본 것처럼 2016. 4. 중순경 및 2016. 5. 7. 오후 피고인으로부터 강제추행을 당했다는 M의 진술을 믿기가 어려운 점 등을 종합하여 보면, 이 부분에 관한 M의 진술이 비교적 구체적이고, 당시 피고인과 M이 함께 있었을 개연성이 인정된다는 사정만으로는 이 부분 공소사실이 합리적인 의심의 여지가 없을 정도로 증명되었다고 보기에 부족하다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인에 대한 각 공소사실은 범죄의 증명이 없는 경우에 해당하므로 형사소송법 제325조 후단에 의하여 무죄를 선고하고, 형법 제58조 제2항에 의하여 무죄판결의 요지를 공시한다."
        ]
    }
}