{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "상해치사",
        "courtNm": "서울남부지방법원",
        "judmnAdjuDe": "2012. 10. 11.",
        "caseNo": "2012고합299",
        "relateLaword": [
            "형법 제259조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 5년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 상해치사로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피해자 원고는 이 사건 사고가 있기 전의 약 10년의 기간 동안 기관지염, 위염, 편도염, 결막출혈, 치수엄, 중이염, 충치, 탈모증 등의 질환으로 치료를 받은 전력은 있으나, 뇌의 질환 또는 자발성 지주막하출혈의 원인이 되는 동맥경화, 고혈압 등으로 치료를 받은 사실이 없다는 건강한 상태인데 피고인의 폭행으로 사망에 이르렀다."
        ],
        "dedatAssrs": [
            "피고인이 주먹으로 피해자의 얼굴을 3회 때리고, 양손으로 피해자의 머리채와 멱살을 잡아 흔든 사실은 있으나 피고인의 폭행과 피해자의 사망 사이에 인과관계가 없을 뿐 아니라, 피고인이 폭행 당시 피해자가 사망에 이르리라는 점을 예견할 수 없었으므로, 피고인에게 상해치사죄의 죄책을 물을 수 없다는 취지로 변소한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 중학교 동창인 피해자 00, 피해자의 소개로 알게 된 00, 00과 친구 사이이다.",
            "피고인은 주점에서 피해자 등과 술을 마시던 중 피해자와 말다툼을 하게 되었고, 피고인과 피해자가 서로 욕설을 하던 중 피고인이 갑자기 자리에서 일어나 피해자에게 따라오라는 손짓을 하였으나 피해자가 따라오지 않자 피고인이 앉아있던 의자를 발로 찬 후 다시 피해자에게 따라오라고 하였다.",
            "그러나 이번에도 피해자는 의자에 앉은 채 움직이지 않았고, 이에 피고인은 같은날 00:47경 돌연 의자에 앉아있던 피해자의 얼굴을 주먹으로 강하게 3회 때리고, 왼손으로 피해자를 밀어 넘어뜨렸다.",
            "이어 피고인은 넘어진 피해자의 머리채와 멱살 등을 붙잡고, 40초 가량 강하게 흔들었는데, 주점 주인 00 등이 피고인을 제지하였고, 피고인이 손을 풀어 피해자를 놓게 되었는데, 피해자는 제대로 서있지 못하다가 10초 정도 후 중심을 잃고 주저앉아 위 주점부근에 있는 턱에 앉게 되었다.",
            "피해자는 앉은 상태에서 일어나지 못하고 비틀거리다가 3분 정도 지난 후 오른쪽으로 엎어지며 쓰러졌고, 피고인 등이 같은날 01:19경 위 주점에서 피해자를 데리고 나갈때까지도 축 늘어진 채 정신을 차리지 못하였다.",
            "그 후에도 피해자는 의식을 회복하지 못하였고, 01:31경 이전에 호흡과 심장이 정지하였으며, 000으로 후송되어 심폐소생술을 받았음에도 심장박동만 회복하였을 뿐 의식을 회복하지 못한 채 같은 날 18:04경 뇌저부지주막하 출혈로 인하여 사망하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피해자는 피고인의 폭행 이전에는 건강에 별다른 이상이 없는 젊은 남성이었던 점, 피해자는 피고인으로부터 폭행당하기 직전 피고인 등과 술을 마시며 대화를 하는 등 특별한 이상 징후를 보이지 않았다.",
            "피고인이 피해자가 상당히 강한 정도의 폭행을 가한 것으로 보이는 점, 피해자는 의자에 앉아있던 중 갑자기 피고인으로부터 폭행을 당하게 된 점, 폭행당한 직후 피해자는 중심을 잃고 주저앉은 후 정신을 잃고 쓰러졌고, 폭행을 당한 후 1시간도 채 지나지 않아 호흡과 심장이 정지하기까지 하였다.",
            "피해자는 그 후 병원에 후송되었음에도 깨어나지 못한 채 하루도 넘기지 못하고 사망한 점, 싸움이 중지되고 피해자가 쓰러진 2012. 5. 5. 00:48경 피해자에게 지주막하출혈이 발생한 것으로 보이는 점, 피고인의 폭행 외에는 달리 피해자가 지주막하출혈을 일으킬만한 외력을 받았던 것으로 보이지 않았다.",
            "설령 피해자가 특이체질이었다거나 피해자에게 지병이 있었다고 하더라도 피고인의 폭행이 사망의 결과에 대한 유력한 원인이 된 이상 피고인의 폭행과 피해자의 사망 사이에 인과관계가 없다고 할 수 없는 점, 사람의 얼굴과 가슴에 대한 가격은 신체기능에 중대한 지장을 초래할 수 있고, 사람의 얼굴부분을 때리는 경우 피해자가 머리에 손상을 입고 사망에 이를 수도 있다는 것은 일반인이 통상적으로 예견할 수 있는 것인 점을 알 수 있다.",
            "이러한 점들을 종합하여 보면, 비록 이 사건 직후 피해자에게 외상에서 흔히 관찰되는 두피열상, 두개골골절, 외상성 경막하출혈 등을 관찰하지 못하였다고 하더라도, 피고인이 피해자의 얼굴을 때리고, 머리채와 멱살 등을 잡아 흔드는 과정에서 피해자가 머리에 충격을 받아 뇌출혈을 일으킨 것으로 추단할 수 있고, 피고인에게 피해자의 사망의 결과에 대한 예견가능성이 있었다고 봄이 상당하다."
        ]
    },
    "close": {
        "cnclsns": [
            "이 사건 범행은 피고인이 친구인 피해자를 폭행하여 사망하게 하는 중대한 결과를 초래한 것으로 그 죄질이 매우 무겁고, 특히 피해자는 28세의 젊은 나이에 갑작스러운 죽음을 맞게 되었으며, 이로 인한 유족들의 정신적인 충격이 이루 말할 수 없이 크다고 볼 수 있다.",
            "그럼에도 불구하고, 피고인이 피해자의 유족들과 합의에 이르지 못하였으며 피해회복을 위한 아무런 조치도 취하지 아니하고, 피고인은 의식을 잃은 피해자에 대하여 즉시 구호조치를 취하지 아니하고 40분 가량 그대로 방치한 사정을 고려하면 피고인에 대해서는 엄중한 처벌이 불가피하다.",
            "다만, 피고인이 피해자와 술을 마시고 취한 상태에서 우발적으로 이 사건 범행에 이르게 되었고, 피고인이 가족을 부양하여야 하는 가장으로서 피고인의 처 00이 임신 중인 점 등을 피고인에게 유리한 정상으로 참작하고, 그 밖에 이 사건 범행의 동기, 수단과 결과, 범행 후의 정황, 피고인들의 연령, 성행, 가정환경 등 이 사건에 나타난 제반양형 조건들을 종합하여 피고인을 징역 5년에 처한다."
        ]
    }
}