{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "업무상횡령,배임수재,조세범처벌법위반,배임증재",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2017. 10. 27.",
        "caseNo": "2016고합256",
        "relateLaword": [
            "형법 제357조",
            "형법 제356조",
            "형법 제355조",
            "조세범 처벌법 제11조",
            "조세범 처벌법 제10조",
            "조세범 처벌법 제3조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제62조",
            "형사소송법 제334조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "8",
        "disposalcontent": [
            "피고인을 징역 1년 2월에 처한다.",
            "이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인으로부터 62,000,000원을 추징한다.",
            "위 추징금에 상당한 금액의 가납을 명한다.",
            "이 사건 공소사실 중 G에 대한 배임증재의 점은 무죄를 선고한다.",
            "이 판결 중 무죄부분의 요지를 공시한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은  J으로부터 I복지재단(6회) 행사를 기획한 것과 관련하여, 부정한 청탁과 함께 현금 28,000,000원을 수수하였다.",
            "피고인은  J으로부터 I복지재단(7회) 행사를 기획한 것과 관련하여, 부정한 청탁과 함께 현금 7,000,000원을 수수하였다.",
            "피고인은  J으로부터 I복지재단(8회) 행사를 기획한 것과 관련하여, 부정한 청탁과 함께 현금 27,000,000원을 수수하였다.",
            "피고인은 총 42회에 걸쳐 합계 316,500,000원을 임의 사용하여 이를 횡령하였다.",
            "피고인은 총 29회에 걸쳐 합계 63,800,000원을 임의 사용하여 이를 횡령하였다.",
            "피고인은 총 12회에 걸쳐 합계 23,800,080원을 임의 사용하여 이를 횡령하였다.",
            "피고인 46,200,000원을 (주)S으로부터 수수함에 있어 H계좌가 아닌 개인사업체인 T 대표 U의 계좌로 수수한 후 임의 사용하여 이를 횡령하였다.",
            "피고인은 AC에게 부정한 청탁과 함께 총 합계 10,000,000원을 공여하였다.",
            "피고인은 조세회피 목적 위장 사업체를 설립하고, 허위 세금계산서합계표를 제출하였다.",
            "피고인은 피고인 명의로 신고해야할 거래를 8개의 위장 개인사업체에서 나누어 수행한 것처럼 허위 신고함으로써 종합소득세 합계 421,540,800원(2011년 197,867,530원, 2012년 1,696,419,10원, 2013년 54,031,360원)을 포탈하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 종합광고대행업체인 ㈜H의 대표이사로서 광고 수주 영업, 기획, 회사 경영 및 자금 총괄 등의 업무에 종사하는 사람이다.",
            "피고인은 ㈜H에서 담당하는 I 복지재단의 사회복지사업 행사를 기획하는 업무를 하고 그 행사 외주 업무를 J이 운영하는 K㈜ 또는 L㈜측에 맡긴 것을 기화로 H 직원인 M을 통해 J에게 요구하여 외주사 선정 대가로 금원을 수수하기로 마음먹었다.",
            "피고인은 2009. 6. 11.경 0000 N빌딩 506호에 있는 H 사무실에서 I 복지재단(6회) 행사를 기획한 것과 관련하여, K㈜를 외주사로 선정해준 대가의 의미로 및 향후에도 외주사로 선정해달라는 부정한 청탁과 함께 J으로부터 현금 28,000,000원을 수수하였다.",
            "피고인은 2010. 7. 7.경 위 H 사무실에서 I 복지재단 0(7회) 행사를 기획한 것과 관련하여, K㈜를 외주사로 선정해준 대가의 의미로 및 향후에도 외주사로 선정해달라는 부정한 청탁과 함께 J으로부터 현금 7,000,000원을 수수하였다.",
            "피고인은 2011. 4.22.경 위 ㈜H 사무실에서(8회) 행사를 기획한 것과 관련하여, L를 외주사로 선정해준 대가의 의미로 및 향후에도 외주사로 선정해달라는 부정한 청탁과 함께 J으로부터 현금 27,000,000원을 수수하였다.",
            "피고인은 2012. 8.경 0000 N빌딩 506호에 있는 피해자 ㈜H 사무실에서, 처 P가 H에서 전혀 일을 한 사실이 없음에도 불구하고 ㈜H 계좌에서 P 계좌로 감사급여 명목으로 7,600,000원을 송금한 것을 비롯하여 위 일시경부터 2016. 1.경까지 별지 범죄일람표(1) 기재와 같이 P 급여 명목으로 총 42회에 걸쳐 합계 316,500,000원을 송금한 후 임의 사용하여 이를 횡령하였다.",
            "피고인은 2012. 2.경 위 H 사무실에서, 누나 Q이 ㈜H에서 전혀 일을 한 사실이 없음에도 불구하고 H 계좌에서 Q 계좌로 직원 급여 명목으로 2,200,000원을 송금한 것을 비롯하여 위 일시경부터 2014. 6.경까지 별지 범죄일람표(2) 기재와 같이 Q급여 명목으로 총 29회에 걸쳐 합계 63,800,000원을 송금한 후 임의 사용하여 이를 횡령하였다.",
            "피고인은 2014. 2.경 위 ㈜H 사무실에서, R이 종전에 H 직원으로 근무하다가 2013. 11.경 그만둔 이후 ㈜H에서 일을 한 사실이 없음에도 불구하고, ㈜H 계좌에서 R계좌로 직원 급여 명목으로 1,983,340원을 송금한 것을 비롯하여 위 일시경부터 2015. 1.경까지 별지 범죄일람표(3) 기재와 같이 R 급여 명목으로 총 12회에 걸쳐 합계 23,800,080원을 송금한 후 임의 사용하여 이를 횡령하였다.",
            "피고인은 2013. 1. 14.경 위 ㈜H 사무실에서, ㈜H에서 수행한 분양광고 대행 수수료 46,200,000원을 ㈜S으로부터 수수함에 있어 H 계좌가 아닌 개인사업체인 T 대표 U의 계좌로 수수한 후 임의 사용하여 이를 횡령하였다.",
            "㈜W의 광고대행사 선정 과정W는 2010, 10.경 I와 함께 홍삼제품에 대한 광고대행사를 선정하기로 하고, 2010. 10. 20.경부터 국내 상위 7개 종합광고대행사를 대상으로 제안서를 제출받아 2010. 11. 1.경까지 1차 평가를 통해 4개 업체 X, Y, Z, V㈜를 선정했다.",
            "그러한 후, 2010. 11. 25.경 참가를 포기한 Z를 제외한 나머지 3개 업체 X, Y, V주 간 경쟁 프리젠테이션 방식에 의한 2차 평가를 통해 그 중 1위를 차지한 V㈜(이하 V 라고 한다)를 광고대행사로 최종 선정하였다.",
            "㈜W와 V 간의 광고대행계약 ㈜W와 V는 2010. 12. 16. 광고대행계약을 체결하고 V로 하여금 광고대행 업무를 수행하도록 하였다.",
            "1. AA 브랜드에 대한 광고 기획 및 제작, 판촉 및 홍보활동, 마케팅 관련 업무 등을 주된 업무수행 범위로 하고, 2. 광고매체의 범위를 TV, CA-TV, 라디오, 신문, 잡지, 온라인 등으로 하되, 3. 기본 계약기간을 2년으로 하고 최초 1년 경과시부터 업무수행평가를 통해 계약 해지 또는 유지, 연장 여부를 결정하는 것 등이 위 광고대행계약의 주요 내용이다.",
            "피고인은 2010. 하반기경 ㈜H 직원인 M을 통해 V 부사장인 AB을 소개받아, 피고인이 주W 등에 대한 인맥을 이용하여 V로 하여금 ㈜W의 광고를 수주할 수 있게 해주면 매출액 혹은 광고 수수료 중 일정 비율을 지급하겠다는 AB의 제안을 받아들여, V가 ㈜W 광고를 수주할 경우 그 대가로 일정한 수수료를 지급받기로 하는 약정을 V 측과 체결하였다.",
            "광고대행사 선정, 평가 등에 있어 AC의 지위, 업무 AC은 2010. 3.경부터 2011. 3.경까지 W 수석전무 겸 마케팅본부장으로서 광고대행사 선정 업무를 주관하였고, 2011. 3.경부터 2012. 2.경까지 ㈜W 부사장, 2012. 2.경부터 2014. 2.경까지 W 사장으로 각 근무하며 광고대행사의 분기별 평가 및 계약 연장 등 광고대행계약 관련 업무를 총괄하였다.",
            "피고인은 2011. 8.~9.경 서울 강남구 AD에 있는 AE 식당에서, AC에게 V로 하여금 ㈜W와 광고대행계약을 체결할 수 있게 해준 것에 대한 감사의 의미와 추후 계약연장, 향후 광고 수주에 대한 부탁의 취지로 AC에게 현금 5,000,000원을 공여하였다.",
            "피고인은 2012. 4.경 강원 홍천군 AF에 있는 AG 락커룸에서, V로 하여금 ㈜W와 광고대행계약을 체결할 수 있게 해준 것에 대한 감사의 의미와 추후 계약 연장, 향후 광고 수주에 대한 부탁의 취지로 AC에게 현금 5,000,000원을 공여하였다.",
            "피고인은 2010. 말경 V 측과 사이에 제1항과 같이, 피고인이 ㈜W 측 인사에게 부탁하여 V가 광고대행업체로 선정되는 것을 도와주고 실제로 V가 광고대행업체로 선정되면 V로부터 광고 수수료의 30%를 받기로 약정하였는데, V에서 실제 광고를 수주하게 되자 피고인은 누진세율을 회피하기 위해 ㈜H 직원 등 명의로 다수의 개인사업체를 설립하여 위 각 업체 대표자 명의의 계좌로 위 수수료를 수령하기로 마음먹었다.",
            "피고인은 2010. 11. 19.경 서울 용산구 AH에 있는 건물에서, 위와 같이 다수의 위장 개인사업체를 설립한 후 마치 V와 위장 사업체들 사이에 광고대행 거래가 있었던 것처럼 가장하였다.",
            "이로써 종합소득세 누진세율 등 조세를 회피할 목적으로, ㈜H 직원인 AI 명의를 사용하여 AJ 라는 상호로 사업자등록(사업자등록번호 AK)을 한 것을 비롯하여 위 일시경부터 2013. 4. 16.경까지 별지 범죄일람표(4) 기재와 같이 H 직원 또는 가족, 친인척 등 명의로 총 8개의 사업자등록을 하였다.",
            "피고인은 2011. 7. 25.경 0000에 있는 용산세무서에서, 사실은 2011년 제1기에 위 AJ가 V에 재화 또는 용역을 공급한 사실이 없음에도 불구하고, 매출처별 세금계산서합계표에 마치 AJ가 V에 307,903,305원 상당의 재화 또는 용역을 공급한 것처럼 거짓으로 기재하였다.",
            "이를 비롯하여 위 일시경부터 2014. 1, 25.경까지 별지 범죄일람표(5) 기재와 같이 총 8개의 사업체에서 V에 합계 2,619,452,198원 상당의 재화 또는 용역을 공급한 것처럼 거짓으로 기재한 세금계산서합계표를 이름을 알 수 없는 담당공무원에게 제출하였다.",
            "피고인은 2011.~2013.경 서울 강남구 N빌딩 506호에 있는 ㈜H 사무실에서, 위와 같이 피고인 명의로 신고해야 할 V 광고대행 등 거래를 8개의 위장 개인사업체에서 나누어 수행한 것처럼 허위 신고함으로써 종합소득세 합계 421,540,800원(2011년 197,867,530원, 2012년 169,641,910원, 2013년 54,031,360원)을 포탈하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 범행은 종합광고대행업체를 운영하는 피고인이 I로부터 수주한 행사기획 업무의 외주사로 선정해준 대가로 그 업체의 운영자로부터 현금 6,200만 원을 수수하고, 자신의 업체에서 일한 적 없는 사람들의 급여를 지급한 것처럼 회계처리하는 등의 방법으로 4억 5,000만 원 상당의 회사 자금을 유용하고, ㈜W의 광고대행사 선정 과정에서 알선 수수료를 받기 위해 ㈜W 관계자에게 현금 1,000만 원을 제공한 것이 죄질과 범정이 가볍지 않다.",
            "위장 사업체 설립, 허위 매출처별세금계산서합계표 제출 등의 방법으로 4억 2,000만 원 상당의 조세를 포탈한 것으로, 그 죄질과 범정이 가볍지 않다.",
            "그러나 피고인은 ㈜H을 운영하면서 업종 변경을 추진하다가 사기를 당해 20억 원 정도의 빚을 지게 된 상황에서 범행에 이르게 되었다고 변소하고, 횡령금액을 전부 변제하여 H의 피해가 회복되었으며, 종합소득세 포탈세액과 가산세를 모두 납부하였고, 이종 범죄의 벌금형 1회 외에는 범죄경력이 없다.",
            "이와 더불어 피고인의 연령, 성행과 환경, 범행의 동기와 결과, 피해자에 대한 관계, 범행 후의 정황 등 기록과 변론에 나타난 여러 사정을 참작하여 양형기준상 권고형의 범위 안에서 주문과 같은 형을 정하고, 그 집행을 유예한다.",
            "피고인은 \"2010. 4.경 당시 I 사장인 AY의 소개로 G을 알게 되어 한두 달 후 AZ 골프장에서 골프를 치고 그 후로도 한 달에 한 번 정도 골프를 치면서 친목을 도모하였다.\"고 진술하였다.",
            "그러나 W가 AZ 골프장 회원권을 취득한 시기, 다른 골프장 내장 내역, BA의 진술 등에 의하면 G과 피고인이 처음 만난 때는 피고인의 진술과 달리 2010. 여름 무렵이고, 함께 골프를 치기 시작한 때는 2010. 10. 31.경으로 보이지만, 그로부터 얼마 지나지 않은 2010. 11. 25. 이 사건 발표 당시 피고인이 G에게 공소사실 기재와 같이 청탁을 할 정도의 친분이 있었는지 의문이다.",
            "피고인이 G에게 청탁을 하게 된 경위 피고인은 \"당시 I 마케팅본부장인 AM를 잘 알지 못하고, AC 등 ㈜W 측 사람들은 G이 컨트롤할 것으로 기대하였기 때문에 G에게만 이 사건 발표와 관련하여 청탁을 하였다\"는 취지로 진술하였다.",
            "그러나 피고인은 AM에게 정기적으로 명절에 선물을 보내는 등 친분을 가지고 있었고, 판시와 같이 V가 광고대행사로 선정된 것과 관련하여 AC에게 금품을 제공하기도 하였으며, AB은 AM가 \"피고인이 부탁하면 안 들어주기 참곤란하다\"는 이야기를 하였다고 진술하였다.",
            "게다가 피고인이 이 사건 발표를 비롯하여 광고대행사 선정의 전반적인 절차에 관하여 전혀 알지 못하는 상태에서 G에게만 부탁하고 그로부터 열심히 하였으면 좋은 결과가 있을 것이라는 답변을 듣고서 V가 광고 대행사로 선정되는 것을 전제로 고액의 대가를 요구한다는 것은 선뜻 믿기 힘들다.",
            "이 사건 발표 당일 G의 행동 AX은 \"G이 이 사건 발표에 심사위원으로 참가하여 ㈜W 측 심사위원들과 이야기를 나눈 후 I 측 심사위원인 브랜드실장 BB과 영업기획실장 BC에게 ㈜W가 V를 제일 선호하니 ㈜W 의견을 따르자는 취지로 말하였다.\"고 진술하였다.",
            " AX은 이 사건 발표가 끝난 다음 G이 BB 또는 BC와 어떤 경위로 만나 그와 같은 말을 한 것인지, G의 말을 AX이 어떻게 듣게 된 것인지에 관하여 납득할 만한 진술을 하지 못하였고, G이 했다는 말은 광고대행업체 선정의 공정성을 심각하게 해치는 것으로, 하급자 앞에서 쉽게 하기 어려운 내용이다.",
            "게다가 ㈜W 심사위원들은 모두 V를 1위로 평가하였고, 평가 점수도 2위 업체와 차이가 큰 반면에 I 심사 위원들은 V를 1위로 평가하더라도 2위와의 점수 차이가 크지 않았고, V를 2위로 평가하기도 하였고. 즉 이 사건 발표에서 V가 광고대행사로 선정된 데에는 결과적으로 보다 W 측 심사위원들의 영향이 더 컸던 것으로 보인다.",
            "AX은, G이 자신에게 V에 대한 2011년 2분기 평가등급 변경을 지시하였다고 진술하였으나, 분기별로 광고대행사를 평가하는 전결권자는 마케팅실장인데, 당시 마케팅실장인 BD은 자신이 AX에게 V 평가등급 변경을 지시하였다고 진술하였고, 마케팅본부장인 G이 마케팅실장, 부장을 넘어 과장인 AX에게 분기별 평가등급 변경을 직접 지시할 이유가 없다.",
            "피고인은 2016. 3. 9. 업무상횡령 범죄(2016고합256호 판시 제2항) 등으로 구속되기 전에는 회사 자금을 현금으로 인출하여 사용한 내역에 대하여 개인적으로 주식을 매입하기 위해 사용하였다고 해명하다가 구속된 후 2016. 3. 14. G에게 금품을 교부하는 데 사용하였다고 최초로 진술하였다.",
            "그러나 피고인은 당시 금품을 교부한 시기와 장소 등에 관하여 구체적으로 진술하지 못하고, 골프장에서의 금품 교부는 아예 진술하지도 않았고, 최초 진술 경위와 내용을 감안하면, 피고인은 횡령한 돈의 사용처를 가장하여 자신의 죄책을 가볍게 하기 위해 G에 대한 금품 교부 사실을 진술하였을 가능성이 있다.",
            "피고인은, G이 이 사건 발표에서 V를 I의 광고대행사로 선정되도록 도움을 준 것이 고맙고 앞으로도 계속 광고를 달라는 뜻에서 공소사실과 같이 돈을 주었다고 진술하였으나, 피고인이 앞서 본 바와 같이 I 광고대행사 선정 절차와 이 사건 발표 진행 경위 등을 제대로 알지 못한 상태에서 V가 광고대행사로 선정된 결과가 G이 자신의 부탁을 들어준 덕분이라고 믿었다는 것은 쉽사리 수긍하기 어렵다.",
            "피고인이 G에게 금품을 교부하기 시작한 때는 이 사건 발표 통과 시점과 상당한 시간적 간격이 있고, 교부한 금액도 피고인이 V로부터 취득할 금액에 비하면 상당히 적은 편이다.",
            "피고인은 \"이 사건 발표 이후 G이 바빴고 자신도 현금이 없어 청탁의 대가를 주지 못하다가 2011. 1.경 BE에서 받은 돈 3,000만 원 중 2,000만 원을 2011. 2.경 AW에서 G에게 주었다.\"고 진술하였다.",
            "그러나, 피고인은 2011. 1.경 V로부터 현금 4,000만 원을 받아 충분한 돈을 가지고 있었고, BE 통장 거래내역에는 2011. 1. 14,500만 원이 인출되면서 내역란에 H(AA)-5백~3차(1, 2, 3차 총합:3천만 원) 이라고 기재되어 있어, BE는 2011. 1. 14.까지 피고인이 운영하는 H에 3차에 걸쳐 3,000만 원을 지급한 것으로 보인다.",
            "피고인이 2011. 1. 14. 이전에 BE로부터 2,500만 원을 받았으면서도 2011. 2.경까지 G에게 주지 않고 현금을 보관하고 있던 이유를 이해하기 어렵다.",
            "피고인은 위 일시에 G에게 연락한 동기와 돈을 교부하게 된 경위에 관하여 일관되게 진술하지 못하였고, 피고인의 신용카드 결제내역에 의하면 G에게 500만 원을 교부하였다는 날은 2011. 3. 30.로 특정되고, G은 그 날 000 경영대학 최고경영 자과정 강의에 참석하기 위해 운전기사를 대동하고 회사 차량을 이용해 0000로 이동하였는데, 피고인은 G이 택시를 타고 왔다고 진술하였다.",
            "피고인 일행이 2011. 3. 30. BF에서 최초로 결제한 시각은 21:59이고, 피고인이 G을 만나고 나서 AW에서 아들에게 줄 초밥을 추가로 구매하였다는 시각은 22:16인데, 피고인과 G이 위와 같이 짧은 시간 동안 노상에서 만나 급하게 돈을 주고받았다는 것은 수긍하기 어렵다.",
            "한편, 피고인의 H 자금 인출내역에 의하면 2011. 3. 18. 350만 원을 인출한 이후 2011. 4. 22.까지 현금 인출내역을 발견할 수 없어 G에게 교부할 현금 500만 원이 실제로 있었는지 의심이 든다.",
            "피고인은 500만 원을 교부한 시점에 관하여 처음에는 2011, 6.~8.경 휴가철이 다가올 때(2016.3.15. 및 3.16. 검찰 조사)라고 진술하다가 2011.7.경 AG 골프장에서 G과 골프를 쳤으니 그 전 달인 2011. 6.경(2016. 5. 10. 검찰 조사)이라고 진술하였으나, 피고인은 위와 같이 진술을 변경하기 전에 이미 2011. 7. AG에서 G, AC과 골프를 쳤다(2016. 3. 23. 검찰 조사)고 진술한 적이 있다.",
            "그러므로, 위와 같이 골프를 친 사실을 떠올리고 교부 시점을 특정한 피고인의 진술은 믿기 어렵고, 피고인이 2011. 7.~8. AW에서의 신용카드 결제내역이 없는 것을 발견하고 2011. 6. 로 교부 시점을 특정하면서 그 근거를 임의로 진술한 것으로 보인다.",
            "피고인의 H 자금 인출내역에는 2011. 4. 26.~6. 16. 기간 동안 현금 인출내역이 없어 G에게 교부할 현금 500만 원을 어떻게 마련하였는지 의심이 든다.",
            "피고인은 G이 AC에게 인사를 좀 하라 고 하기에 500만 원을 준비해 갔고, G이 티샷을 하는 동안 AC에게 500만 원이 든 봉투를 주려고 하였으나 받지 않기에 그대로 갖고 있었으며, 티샷을 마치고 돌아온 G에게 그 봉투를 그대로 주었다고 진술하였는데, AC에게 줄 목적으로 마련해 간 500만 원을 AC이 받지 않는다는 이유로 다시 전달할 기회를 마련하지 않은 채 그 자리에서 G에게 건네준다는 것은 쉽게 수긍하기 어렵다.",
            "피고인은 2012. 마지막으로 G에게 1,000만 원을 교부할 당시 G에게 자신의 집 등기부등본을 보여주었다고 진술하였으나, 그 경위에 관하여 처음에는 경제적으로 어려우니 광고로 좀 많이 도와달라는 뜻이었다. 고 진술하다가 나중에는 \"제 사정 이야기를 하고 앞으로는 돈을 챙겨주기가 어려울 것 같다는 의도를 내비쳤다.\"고 진술을 변경하였다.",
            "또한 피고인의(주)H 자금 인출내역에 의하면2011.10.26.~12,31. 사이 현금 인출내역은 75만 원에 불과하여 피고인이 2,000만 원의 돈을 실제로 마련하였는지 의문이며, 위 사실관계에 비추어 볼 때 공소사실에 부합하는 피고인과 AX의 위 각 진술은 선뜻 믿기 어렵고, 그밖에 검사가 제출한 증거 등을 모두 모아 보더라도 이 부분 공소사실이 합리적 의심의 여지가 없을 정도로 증명되었다고 볼 수 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년 2월에 처한다.",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인으로부터 62,000,000원을 추징한다."
        ]
    }
}