{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특수공무집행방해치상,공용물건손상,절도",
        "courtNm": "대전지방법원",
        "judmnAdjuDe": "2012. 06. 14.",
        "caseNo": "2012고합173",
        "relateLaword": [
            "형법 제329조",
            "형법 제141조",
            "형법 제144조",
            "형법 제136조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자 소유의 시가 미상의 숟가락, 젓가락, 그릇 등 병원 식기구 17개를 피고인이 입고 있던 군복 바지 주머니에 넣어 가지고 가 절취하였다.",
            "피고인은 공용물건인 순찰차의 조수석 문과 트렁크 부분을 탈착교환, 판금수리 등 수리비 303,800원이 들 정도로 손상하였다.",
            "피고인은 위험한 물건으로 경찰공무원인 피해자를 폭행하여 현장 순찰업무에 관한 정당한 직무집행을 방해하였고, 이로 인하여 피해자에게 약 2주간의 치료를 요하는 두피 좌상, 우측 전박부 좌상 등의 상해를 가하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 및 변호인은, 피고인이 판시 제2, 3항 범죄사실 기재와 같이 공용물건인 순찰차에 드라이버와 돌을 던지거나 각목으로 경찰공무원에게 상해를 가하지 않았다고 주장한다.",
            "피고인 및 변호인은, 피고인이 이 사건 범행 당시 술에 취하여 기억이 나지 않으므로 심신미약의 상태에 있었다는 주장을 하고 있다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2012. 4. 17. 21:00경 0000에 있는 피해자 00 운영의 0 안으로 들어간 후, 5층 입원실 복도에 있던 피해자 소유의 시가 미상의 숟가락, 젓가락, 그릇 등 병원 식기구 17개를 피고인이 입고 있던 군복 바지 주머니에 넣어 가지고가 절취하였다.",
            "피고인은 같은 날 21:40경 위 '0' 앞길에서, 절도 신고를 받고 현장에 출 동한 대전동부경찰서 대전역지구대 소속 경위 정00이 운전하여 온 아반떼 순찰차를 향해 손에 들고 있던 드라이버(길이 26㎝)를 던지고, 계속하여 상의 조끼 호주머니에 있던 손바닥 크기의 돌을 던져 공용물건인 순찰차의 조수석 문과 트렁크 부분을 탈착 교환, 판금 수리 등 수리비 303,800원이 들 정도로 손상하였다.",
            "피고인은 같은 날 21:40경 위 '0' 앞길에서 대전동부경찰서 대전역지구대 소속 경위 00, 순경 00가 피고인에게 귀가할 것을 권유하자, 타고 온 자전거를 끌고 가는 척 하다가 갑자기 자전거에 실려 있던 위험한 물건인 각목(길이 156㎝, 너비 5.5㎝)을 들고 위 00를 향해 달려들었다.",
            "이에 피해자 위 00(43세) 이 피고인의 뒤쪽에서 피고인을 제압하려고 하자 뒤돌아서면서 각목을 휘둘렀으며, 피해자가 우측 팔을 들어 막으면서 각목이 부러지게 되었고, 계속하여 부러진 각목으로 피해자의 머리 부위를 1회 때렸다.",
            "피고인은 위와 같이 위험한 물건으로 경찰공무원인 피해자를 폭행하여 현장 순찰 업무에 관한 정당한 직무집행을 방해하였고, 이로 인하여 피해자에게 약 2주간의 치료를 요하는 두피 좌상, 우측 전박부 좌상 등의 상해를 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "증인 00이 경찰 조사시부터 이 법정에 이르기까지 절도신고를 받고 출동하였을 때 피고인이 드라이버를 소지한 채 서 있었고, 술에 취한 듯하여 귀가를 권유하였으나, 순찰차를 향해 드라이버와 돌을 던지고, 귀가하는 척 하다가 각목을 휘 둘러 상해를 가하였다고 일관되게 진술하고 있는 점이 인정된다.",
            "증인 00 역시 이와 일치하는 진술을 하고 있는 점이 인정된다.",
            "당시 손괴된 순찰차와 상해를 입은 피해자 00에 대한 사진이 남아있는 점 등을 종합하여 보면, 피고인이 범죄사실 제2, 3항과 같은 행위를 하였다고 판단되므로, 위 주장은 받아들이지 아니한다.",
            "앞서 든 각 증거에 의하면, 피고인이 이 사건 범행 무렵 어느 정도 술을 마셨던 사실은 인정되나, 이 사건 범행의 경위, 수단과 방법, 범행 전후의 피고인의 행동 등의 여러 가지 사정에 비추어 보면, 피고인이 이 사건 범행 당시 술에 취하여 사물을 변별할 능력이나 의사를 결정할 능력이 미약한 상태에 이르렀다고는 보이지 아니한다.",
            "위 주장도 받아들이지 아니한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다"
        ]
    }
}