{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "폭력행위등처벌에관한법률위반(상습협박),폭력행위등처벌에관한법률위반(상습폭행),폭력행위등처벌에관한법률위반(상습특수폭행)",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 05. 04.",
        "caseNo": "2018고합210",
        "relateLaword": [
            "각 폭력행위 등 처벌에 관한 법률 제2조",
            "형법 제260조",
            "형법 제283조",
            "폭력행위 등 처벌에 관한 법률 제3조",
            "형법 제261조",
            "형법 제35조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제366조",
            "형법 제257조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년 2월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 1년 2월에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인과 변호인은, 피고인이 피해자들과 말다툼을 한 사실은 있으나, 범죄사실 기재와 같이 피해자들을 폭행하거나 협박한 사실이 없고, 특히 범죄사실 제5항에 관하여는 벽돌을 집어든 사실 자체가 없다고 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2015. 4. 23. 서울중앙지방법원에서 재물손괴죄 등으로 징역 6월을 선고받아 2015. 8. 27. 그 형의 집행을 종료하였고, 2015. 12. 11. 같은 법원에서 상해죄 등으로 징역 6월을 선고받아 2016. 3. 30. 그 형의 집행을 종료하였으며, 2016. 11. 9. 같은 법원에서 폭력행위등처벌에관한법률위반(상습재물손괴 등)죄로 징역 10월을 선고받아 2017. 6. 28. 그 형의 집행을 종료하였다.",
            "피고인은 2017. 11, 19. 13:10경 0000에 있는 '이 슈퍼' 앞길에서, 아무런 이유 없이 그곳을 지나가던 피해자 M(62세, 이하 이항에서는 '피해자'라고만 한다)에게 다가가 \"이 새끼! 너 죽여버린다. 너 아들 조심해!\"라고 욕설을 하면서 피해자를 향해 주먹을 들이대며 때릴 듯한 행동을 하여 피해자를 협박하였다.",
            "피고인은 2017. 11. 19. 13:40경 위 '이 슈퍼' 앞길에서, 그곳을 지나가는 피해자 P(여, 62세, 이하 이 항에서는 '피해자'라고만 한다)을 발견하자 아무런 이유 없이 \"야이 씨!\"라고 말하면서 손에 들고 있던 불상의 물건이 든 파란색 비닐봉투를 피해자를 향해 집어 던져 피해자를 폭행하였다.",
            "피고인은 2017. 12. 24. 15:00경 0000에 있는 피해자 P(이하 이 항에서는 '피해자'라고만 한다)이 거주하는 00000 주차장 앞에서, 아무런 이유 없이 피해자를 향해 \"이 씨발년 죽여버린다.\"라고 욕설을 하면서 막걸리병이 들어 있는 비닐봉투를 휘둘러 피해자의 머리 부분에 맞추어 피해자를 폭행하였다.",
            "피고인은 2018. 2. 14. 12:10경 0000에 있는 00000 1층 102호에서, 술에 취한 상태로 시멘트 돌멩이(직경 약 8cm)를 손에 들고 위 102호 문 앞으로 찾아와 그곳 방안에서 명절 음식을 준비하고 있던 피해자 P(이하 이 항에서는 '피해자'라고만 한다)에게 위 돌멩이를 집어던져 피해자의 바로 옆에 떨어지게 함으로써 피해자를 폭행하였다.",
            "피고인은 2018. 2. 14. 12:15경 위 00000 지하 1층 B101호 앞에서, 제4항 기재와 같이 P에게 폭행을 가한 후 위 빌라 지하 1층 B101호에 있는 지인 S의 집으로 도망갔으나 P의 비명을 듣고 쫓아 내려온 P의 남편인 피해자 M(이하 이 항에서는 '피해자'라고만 한다)이 위 빌라 B101호 현관 앞에서 피고인에게 왜 그런 짓을 하느냐라고 항의하였다.",
            "피해자에게 \"이 개새끼야! 죽여버린다.\"라고 욕설을 하며 그곳 현관 앞에 놓여 있던 위험한 물건인 벽돌(가로 19cm, 세로 9cm, 높이 6cm)을 집어 들고 피해자의 얼굴을 향해 휘둘렀으나 피해자가 피하면서 피해자의 왼쪽 어깨 부분을 스치고, 계속해서 양손으로 피해자의 멱살을 잡아 흔들고, 피해자의 목을 졸라 피해자를 폭행하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피해자들은 수사기관에서부터 이 법정에 이르기까지 이 사건 각 공소사실에 부합하는 내용으로 피해사실을 구체적이고 일관되게 진술하고 있고, 피해자들의 이 법정에서의 진술 태도 등에 비추어 피해자들 진술의 신빙성을 의심할 만한 정황을 찾아보기 어렵다.",
            "범죄사실 제5항과 관련하여, 피해자의 아들인 T뿐만 아니라 당시 현장에 있던 S도 수사기관에 '피고인이 이웃남자(피해자 M)에게 벽돌을 내리치는 것을 목격하였다'는 취지로 진술하였는바, 피고인과 S 사이의 친분관계에 비추어 볼 때 S가 피고인에게 불리하도록 허위의 진술을 할 이유나 동기를 찾기 어려워 S가 한 위 진술의 신빙성을 인정할 수 있다.",
            "범행 이후 촬영된 피해자 M의 피해부위 사진도 피해자 M과 목격자 T, S의 진술에 부합하는 점, 10 피해자 P은 피해사실 이 기재된 수첩 사본에 관하여 피고인이 피해를 줄 때마다 수첩에 그 내용을 적어둔 것이라는 취지로 진술하였다.",
            "실제로 피고인이 2007년경 피해자들의 집에 찾아가 물건을 부순 일로 피해자들에게 합의금을 지급한 적이 있었던 데다가 이 사건 소송기록과 피고인의 동종 범죄전력 등으로 확인할 수 있는 피고인의 폭력 성향 등을 고려할 때 피해자 P이 한 위 진술을 충분히 납득할 수 있다.",
            "피고인이 범죄사실 기재와 같이 피해자들을 폭행 또는 협박하거나 위험한 물건을 휴대하여 폭행한 사실을 넉넉히 인정할 수 있으므로, 피고인과 변호인의 이 부분 주장은 받아들이지 아니한다.",
            "위험한 물건을 휴대한 폭행 이외에는 폭행, 협박의 정도가 경미하고, 피해자들이 실제로 입은 피해 정도는 중하지 아니하나, 피고인은 이미 동종 범죄로 수차례 형사처벌받은 전력이 있음에도 또 다시 누범기간 중 피해자들을 상대로 이 사건 각 범행을 저질렀고 그중에는 위험한 물건을 휴대한 폭행 범행도 포함되어 있는바 그 죄질이 매우 불량하다.",
            "앞서 살펴본 바와 같이 검사가 제출한 증거들에 의하면 이 사건 각 범행이 유죄로 인정됨에도 이를 모두 부인하면서 피해자들의 피해회복을 위한 노력을 전혀 기울이지 않아 범행 후의 정황도 좋지 아니한 점, 거듭된 처벌에도 출소 후 단기간 내에 폭력 범죄를 반복하는 피고인의 폭력 성향에 비추어 피고인을 일정기간 사회로부터 격리함으로써 피고인으로부터 사회를 방위할 필요성이 인정된다.",
            "그 밖에 피고인의 연령, 성행, 직업, 환경, 가족관계 등 양형의 조건이 되는 제반 정상을 고려하여 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년 2월에 처한다."
        ]
    }
}