{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "사문서위조,위조사문서행사,공정증서원본불실기재,불실기재공정증서원본행사",
        "courtNm": "울산지방법원",
        "judmnAdjuDe": "2019. 08. 30.",
        "caseNo": "2018고단2180",
        "relateLaword": [
            "형법 제347조",
            "형법 제30조",
            "형법 제231조",
            "형법 제234조",
            "형법 제228조",
            "형법 제229조",
            "형법 제40조",
            "형법 제50조",
            "형법 제37조",
            "형법 제38조",
            "형법 제62조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A를 징역 1년 2월에, 피고인 B를 징역 10월에, 피고인 C를 징역 4월에 각 처한다.",
            "다만, 피고인 C에 대하여는 이 판결 확정일부터 1년간 위 형의 집행을 유예한다.",
            "피고인 C에 대하여 80시간의 사회봉사를 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 A를 징역 1년 2월에, 피고인 B를 징역 10월에, 피고인 C를 징역 4월에 각 처한다.",
            "다만, 피고인 C에 대하여는 이 판결 확정일부터 1년간 위 형의 집행을 유예한다.",
            "피고인 C에 대하여 80시간의 사회봉사를 명한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 00 , 00와 그 변호인은 , 판시 2019고단343 범죄사실 중 제1의 가 , 나항과 관련하여 피고인 00 , 당시 피해자 00를 기망한 사실이 없고 ,편취의 범의도 없었다며 피해자 00에 대한 사기 범행을 부인하고 있다.",
            "피고인 00는 피고인 00의 2017 . 11 . 10 . 자 사문서위조 범행에 가담한 사실이 없고 , 위 피고인들은 위 피해자로부터 돈을 빌리기 위해 위와 같이 위조된 부동산전세계약서를 위 피해자에게 제시하여 행사한 사실이 없다며 2017 . 11 . 10 . 자 사문서위조 및 위조사문서행사 범행을 부인하고 있다 ."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 00는 2017 . 12 . 15 . 16 : 00경 0000에 있는 '0' 커피숍에서 피해자 00에게 \"다른 사람한테 채무 보증을 섰는데 금일 저녁까지 채무 보증을 갚지 않으면 이혼을 당하니 급히 돈을 빌려달라, 건물 임대차계약서상 보증금 2,000만 원도 있고 이자를 매달 3부씩 주겠다\"고 거짓말을 하였다.",
            "그러나 피고인 00가 임차한 건물의 보증금은 2,000만 원이 아니라 1,000만 원이었고 , 위 피해자에게 제공한 임대차계약서는 임의로 위조한 문서였으며 , 그 당시 별다른 재산이 없고 사채가 약 5,000만 원에 이르는 상황이어서 위 피해자로부터 돈을 빌리더라도 이를 정상적으로 변제할 의사나 능력이 없었다 .",
            "피고인 00는 위와 같이 위 피해자를 기망하여 이에 속은 피해자로부터 2017 . 12 . 15 . 경 차용금 명목으로 12,000,000원을 피고인 명의의 000 계좌 (계좌번호:85****) 로 송금받았다 .",
            "피고인 00와 00는 2017. 12. 17.경 0000에 있는 인근 커피숍에서 피고인 00는 피해자 00에게 \"보증을 서준 타인의 채무를 완전히 변제하지 못하여 계속하여 시달리고 남편과 이혼할 지경이 되었다, 추가로 돈을 더 빌려달라\"고 말하고, 00는 피해자에게 \"네가 재직 중인 000에 신입사원으로 취직하여 00와 연대하여 돈을 변제할 것이고, 2018. 2.경, 4.경, 6.경 계를 타면 그 계금으로 돈을 변제하겠다\"고 거짓말을 하였다.",
            "피고인 00와 00는 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 차용금 명목으로 2017. 12. 22. 경 피고인 00 명의의 000 계좌 (계좌번호:67****) 로 403,780원, 2017. 12. 29.경 피고인 00 명의의 000 계좌 (계좌번호:85****) 로 11,000,000원, 2017 . 12 . 30 . 경 위 000 계좌로 4,000,000원 등 합계 15,403,780원을 송금받았다 .",
            "피고인 00는 생활비 등으로 사용할 돈을 빌리면서 00의 동의 없이 위 00를 연대보증인으로 기재하여 채권자와 금전소비대차계약 공정증서, 공증촉탁서, 위임장 등을 작성하기로 마음먹었다 .",
            "피고인 00는 2017. 4. 21.경 0000에 있는 공증인 000에서 채권자 00로부터 1,000만 원을 차용하기 위한 금전소비대차계약 공정증서를 작성하면서 위임장에 위임인을 '00' 라고 기재하고 그 옆에 미리 소지하고 있던 00의 인감도장을 임의로 날인하여 권리의무에 관한 사문서인 위 00 명의의 위임장을 위조하였다.",
            "그 무렵 그 위조 사실을 알지 못하는 성명 불상의 공증사무소 직원에게 제출하여 이를 행사한 것을 비롯하여 별지 범죄일람표 ( 1 ) 기재와 같이 총 6회에 걸쳐 행사할 목적으로 권리의무에 관한 사문서인 위 00 명의의 위임장, 공증촉탁서 등을 위조하고, 이를 행사하였다.",
            "피고인 00는 위 1항 기재와 같은 일시 및 장소에서 위와 같이 00의 동의 없이 그의 명의로 된 위임장을 위조하였음에도 마치 위 00의 위임이 있는 것처럼 성명 불상의 공증사무소 직원에게 위 00를 연대보증인으로 하는 금전소비대차계약 공증을 신청하여 위 직원으로 하여금 그와 같은 내용의 공정증서를 작성하도록 함으로써 공증인 000의 공정증서 원본에 불실의 사실을 기재하도록 하였다.",
            "그 무렵 위와 같이 허위의 사실을 기재한 공증증서를 비치하게 하여 이를 행사한 것을 비롯하여 별지 범죄일람표 ( 1 ) 기재와 같이 총 6회에 걸쳐 공정증서 원본에 불실의 사실을 기재하도록 하고 ,이를 비치하게 하여 행사하였다.",
            "이로써 피고인 00는 행사할 목적으로 권리의무에 관한 사문서인 위 00 명의의 '인감증명서 발급위임장 또는 법정대리인 동의서'를 위조하고 , 그 무렵 위와 같이 위조한 인감증명서 발급위임장 또는 법정대리인 동의서를 그 사정을 모르는 인감증명서 발급 담당 직원에게 제출하여 행사하였다 .",
            "위 피고인들은 2017 . 11 . 9 . 경 0000에 있는 피해자 00 운영의 '0'에서 피해자를 기망하여 피해자로부터 차용금 명목으로 금원을 교부받아 이를 나누어 사용하기로 공모하고 , 피해자에게 \"집 전세보증금 , 가게 전세보증금이 있으니 돈을 빌려 달라\"고 거짓말을 하였다.",
            "위 피고인들은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 같은 날 1,000 만 원 , 2017 . 11 . 15 . 경 270만 원 , 2017 . 11 . 28 . 270만 원 합계 1,540만 원을 차용금 명목으로 교부받아 편취하였다 .",
            "위 피고인들은 위 가 . 항 기재와 같이 00에게 집 전세보증금이 있다고 기망한 후 다음 날인 2017 . 11 . 10 . 경 위 00에게 집 전세계약서를 가져다주기 위하여 피고인 00의 집 전세계약서를 위조하고 마치 이를 진정한 것처럼 00에게 교부하기로 공모하였다.",
            "위 0에서 위조한 부동산전세계약서 사본을 마치 진정한 것처럼 위 00에게 교부하여 행사하였다.",
            "위 피고인들은 2017. 11. 28.경 부동산전세계약서를 위조하고 이를 통해 피해자 00을 기망하여 대출금 명목으로 금원을 편취하기로 공모하고, 피고인 00는 피고인 00에게 부동산전세계약서를 위조하라고 지시하였다. ",
            "또한, 피고인 00는 이에 따라 같은 날 0000에서 행사할 목적으로 부동산전세계약서 용지에 볼펜을 이용하여 「소재지」란에 '0000', 「보증금」란'에 '육천팔백만(68,000,000)', 「차임(월세)」란에 '없음', 「임차인」 란에 '00', 「임대인」 란에 '00'이라고 기재하여 00 명의의 부동산전세계약서를 위조하였다.",
            "이에 속은 피해자로부터 같은 날 피고인 명의의 000 계좌로 차용금 명목으로 800만 원을 교부받아 편취하였다.",
            "이에 속은 위 피해자로부터 차용금 명목으로 같은 날 피고인 명의의 000 계좌로 500만 원을 송금받고 , 2017 . 11 . 30 . 경 현금 250만 원을 교부받아 합계 750만 원을 편취하였다 .",
            "2018. 8. 8. 위 0000에서 00에게 돈을 빌려 달라고 하면서 위와 같이 위조한 부동산 임대차계약서를 마치 진정한 것처럼 00에게 제시하여 행사하였다.",
            "이로써 피고인 00는 위 피해자를 기망하여 재물을 교부받았다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사정들을 종합해 보면 , 당시 피고인 00와 피고인 00가 피해자 00로부터 돈을 빌려 나누어 쓰기로 공모한 후 사실은 피고인 00가 거주하던 집에 대한 전세보증금 채권이 없었음에도 위 피해자에게 집과 가게 전세보증금이 있으니 돈을 빌려달라고 기망하여 이에 속은 위 피해자로부터 차용금 명목으로 3회에 걸쳐 1,540만 원을 교부받아 편취하였다.",
            "집 전세보증금이 있다고 위 피해자를 기망한 다음 날 위 피해자에게 집 전세계약서를 가져다주기 위해 위 피고인들이 공모하여 00 명의로 된 부동산전세계약서 1장을 위조하고 , 이러한 사정을 모르는 위 피해자에게 위 전세계약서가 마치 진정한 것처럼 그 사본을 교부하여 행사한 사실을 충분히 인정할 수 있고 , 당시 위 피고인들에게는 편취의 범의도 있었다고 할 것이다 . ",
            "이러한 피해자의 진술은 위 피고인들을 알게 된 경위, 당시 위 피고인들이 피해자에게 한 언동, 위 피고인들에게 돈을 빌려주고 전세계약서를 받게 된 경위 및 그 전후의 정황 등 주요 부분에서 구체적이고 일관될 뿐 만 아니라, 아래에서 보는 바와 같이 피고인 00가 검찰에서 한 진술과 부합하며 , 경험 칙에 비추어 진술 내용이 비합리적이라거나 진술 자체로 모순되지도 않는다 . ",
            "더욱이 피해자 00는 위 피고인들을 사기 등으로 고소하여 경찰 조사를 받는 과정에서 위 피고인들로부터 교부받았다는 위조된 부동산 임대차계약서 사본을 제출하였고 , 위 피해자가 위 피고인들을 무고하거나 이들에 대해 허위진술을 할 만한 특별한 동기나 이유를 찾아볼 수 없으므로, 피해자의 위와 같은 진술은 그 신빙성이 있다.",
            "위와 같은 피해자의 진술에 비추어 , 그 당시 피고인 00와 00가 제출한 위 부동산 임대차계약서가 위조된 사실을 위 피해자가 알았다면 위 피고인들에게 3회에 걸쳐 합계 1,540만 원을 빌려주지 않았을 것으로 보인다 .",
            "피고인 00와 공범인 피고인 00는 검찰에서 당시 카드 대금, 생활비, 가게 운영비 등으로 돈이 필요해서 피고인 00의 소개로 피해자 00로부터 돈을 빌리게 되었고, 원래는 300~400만 원 정도 필요했는데 피고인 00가 1,000만 원을 빌려서 같이 나눠쓰자고 해서 1,000만 원을 빌리게 되었다고 진술하였다.",
            "피고인 00가 보증을 서고 차용금액을 높여 공정증서를 작성하고 사업자등록증, 가게와 집 임대차계약서 사본을 제출하였는데, 위 피해자에게 제출한 집 임대차계약서가 위조된 것이라고 진술하였다.",
            "또한 당시 돈을 빌리러 갔는데 위 피해자가 집 전세계약서를 달라고 해서 당황했던 기억이 나고 , 내일 가져다준다고 하면서 돈을 빌려달라고 했으며 , 돈을 빌린 다음날 피고인 00를 만나서 집 전세계약서가 없다고 하니 피고인 00가 그냥 하나 쓰면 된다고 해서 지인인 00가 임차하여 전세로 살고 있는 집에 대해 00의 이름을 자신의 이름으로 바꾸는 방식으로 위조하기로 하였다.",
            "0000에 있는 '0' 커피숍 인근에 주차된 피고인 00의 차 안에서 문구점에서 구입한 부동산 임대차계약서 용지에 피고인 00가 「임대인 」란에 볼펜으로 '00'라고 기재하고, 자신이 「임차인 」란에 볼펜으로 '00' 라고 기재하고 문구점 근처 도장집에서 임의로 새긴 임대인 '00' 의 도장을 날인하여 임대차계약서를 작성하였다고 진술하였다.",
            "피고인 00와 함께 울산 남구청에 가서 자신이 민원실에서 1부를 복사한 다음 피고인 00 와 위 피해자의 옷가게에 가서 위 피해자에게 위와 같이 위조된 부동산 임대차계약서를 전해주었다고 진술하였다.",
            "이러한 피고인 00의 검찰에서의 진술은 구체적일 뿐만 아니라 그 진술 내용 자체로 객관적인 합리성을 띠고 있으며 , 위 진술과 저촉 또는 모순되는 정황증거나 위와 같은 진술을 하게 된 동기나 과정에 합리적인 의심을 하게 할 만한 사정도 발견되지 않는다.",
            "피고인 00는 검찰에서 피해자 00로부터 돈을 빌리면서 피고인 00와 함께 집 전세계약서를 위조하거나 이를 위 피해자에게 제출한 사실이 없다고 하면서도 당시 위 피해자가 부동산 임대차계약서가 필요하다고 이야기한 것은 맞고, 울산 남구청에 서류 등을 발급받기 위해 간 적은 있다고 진술하였다.",
            "또한 피고인 00는 이 사건 범행 전에도 돈을 빌리기 위해 수차례 남편인 00 명의의 위임장, 공증촉탁서 등을 위조하고 행사한 경험이 있었다.",
            "특히 피고인 00와 함께 위 피해자로부터 돈을 빌리기 전날인 2017. 11. 8.경에도 위 피해자로부터 1,500만 원을 차용하는데 남편인 00 명의의 인감증명서를 제출하기 위해 00 명의의 인감증명서 발급위임장 또는 법정대리인 동의서를 위조하고 그러한 사정을 모르는 동사무소 담당 직원에게 제출하여 행사한 사실이 있다.",
            "이 사건 범행 당일인 2017. 11. 10.경 또 다른 피해자인 00로부터 돈을 빌리는 과정에서 직접 00 명의의 부동산전세계약서를 위조하여 행사한 사실이 있다.",
            "본건 사기 범행의 경우 피 해자들로부터 돈을 빌리기 위해 단독으로 또는 피고인 00 , 00와 공모하여 임대차계약서를 위조하기까지 하는 등 기망행위의 정도가 강하고, 본건 사문서위조 및 위조사문서 행사, 공정증서원본불실기재 및 불실기재공정증서원본행사 범행의 경우 문서에 대한 공공의 신용과 거래의 안전을 해하는 범죄로서 엄히 처벌할 필요가 있어 그 죄질 및 범정이 상당히 좋지 않다.",
            "다만, 피고인 00가 자신의 범행을 대체로 인정하며 반성하는 태도를 보이는 점, 위 피고인이 00와의 결혼 전부터 부담한 사채로 인해 채무변제 독촉에 시달리다가 고리의 사채를 빌려 이른바 '돌려막기'를 하는 과정에서 본건 범행에 이르게 된 것으로 보이는 점, 기소후에 본건 사기 범행의 피해자 중 00, 00과 원만히 합의하여 그 피해자들이 위 피고인에 대한 처벌을 원하지 않고 있는 점이 있다.",
            "본건 범행 당시 범죄전력이 없는 초범이 었던 점, 현재 남편인 00와 사이에 이혼소송이 계속 중이고, 남편과 별거하여 홀로 어린 자녀를 부양해온 점 및 그 밖에 피고인 00의 연령, 성행, 환경, 범행의 동기와 경위, 범행 후의 정황 등 기록과 변론에 나타난 제반 정상을 종합하여 주문과 같이 형을 정한다.",
            "본건 범행수법과 태양이 지능적·계획적일 뿐만 아니라, 본건 사기 범행의 경우 피해자들을 기망하여 돈을 빌리기 위해 자신이 임차한 건물의 임대차계약서를 위조하기까지 하는 등 기망행위가 적극적이고, 본건 사문서위조 및 위조사문서행사 범행의 경우 문서에 대한 공공의 신용과 거래의 안전을 해하는 범죄로서 엄히 처벌할 필요가 있다.",
            "그 죄질 및 범정이 좋지 않은 점, 본건 사기 범행의 경우 전체 편취금액이 합계 1억 4,700만 원을 넘는 등 그 피해 규모가 상당히 크고, 피해자 00로부터 빌린 차용금을 기존 채무의 변제 등에 돌려막기 방식으로 사용하였으며, 위 피고인이 다른 사람들로부터 돈을 빌리는 과정에서 2회에 걸쳐 유사한 수법으로 부동산 임대차계약서를 위조하고 이를 행사하여 그 죄책이 무겁다.",
            "현재까지 본건 사기 범행의 피해자와 합의하거나 제대로 피해 회복이 이루어지지 아니하였고, 그로 인해 위 피해자가 위 피고인 에 대한 엄벌을 탄원하고 있는 점, 동종 사기 범행으로 몇 차례 처벌받은 전력이 있음에도 또다시 이 사건 범행을 저질러 그 비난가능성이 상당한 점 등을 고려할 때, 피고인 00에 대하여 그 죄책에 상응한 실형의 선고가 불가피하다.",
            "피고인 00가 자신의 범행을 모두 인정하며 반성하는 태도를 보이는 점, 인터넷 쇼핑몰을 운영하면서 자금이 부족해지자 고리의 사채를 빌려 쓰다가 본건 범행에 이르 게 된 것으로 보이는 점 , 기소 후에 본건 사기 범행의 피해자 중 00과 원만히 합의하여 위 피해자가 피고인에 대한 처벌을 원하지 않고 있으며 , 본건 사기 범행의 피해자 00에게 수회에 걸쳐 차용금에 대한 이자와 원금으로 약 7,700만 원을 변제한 것으로 보인다.",
            "공판 계속 중인 2019 . 8 . 28 . 경 추가로 위 피해자에게 1,000만 원을 변제하기도 한 점 , 벌금형을 초과하는 전과가 없는 점 , 2018 . 8 . 경 남편이 사망하여 홀로 어린 자녀들을 부양하고 있는 점 및 그 밖에 피고인 00의 연령 , 성행 , 환경 , 범행의 동기와 결과 , 범행 후의 정황 등 기록과 변론에 나타난 제반 정상을 종합하여 주문과 같이 형을 정한다.",
            "본건 범행수법과 태양이 지능적·계획적이고, 피해자 00로부터 돈을 빌리기 위해 자신이 임차한 건물의 임대차계약서를 위조하기까지 하여 그 죄질 및 범정이 좋지 아니한 점, 본건 사문서위조 및 위조사문서행사 범행의 경우 문서에 대한 공공의 신용과 거래의 안전을 해하는 범죄로서 엄히 처벌할 필요가 있다.",
            "본건 사기 범행으로 편취한 금 원이 합계 1,540만 원으로 그 피해 규모가 상당함에도 현재까지 피해자 00와 합의하거나 피해 회복이 제대로 이루어지지 아니하여 그 죄책이 가볍지 아니하고, 비난가능성도 작지 아니한 점 등은 위 피고인에게 불리한 정상이다.",
            "피고인 00가 본건 범행 후에 피해자 00에게 수회에 걸쳐 상당한 액수의 금원을 변제한 것으로 보이는 점, 동종 범죄 전력이 없고, 2018 . 5 . 경 전자금융거래법위반죄로 1회 벌금형의 처벌을 받은 것 외에는 별다른 전과가 없는 점, 우울증과 양극성 정동장애 등을 앓고 있어 건강상태가 좋지 아니한 점 등은 위 피고인에게 유리한 정상이다.",
            "그 밖에 피고인 00의 연령, 성행, 환경, 가족관계, 범행의 동기와 결과 , 범행 후의 정황 등 기록과 변론에 나타난 양형의 조건이 되는 제반 정상을 종합하여 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 00를 징역 1년 2월에, 피고인 00를 징역 10월에, 피고인 00를 징역 4월에 각 처한다 .",
            "다만, 피고인 00에 대하여는 이 판결 확정일부터 1년간 위 형의 집행을 유예한다 .",
            "피고인 00에 대하여 80시간의 사회봉사를 명한다 ."
        ]
    }
}