{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "존속상해",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 11. 23.",
        "caseNo": "2017고합886",
        "relateLaword": [
            "형사소송법 제221조",
            "성폭력범죄의 처벌 등에 관한 특례법 제30조",
            "아동·청소년의 성보호에 관한 법률 제26조",
            "형사소송법 제316조",
            "형사소송법 제325조",
            "형법 제58조"
        ],
        "qotatPrcdnt": [
            "대법원 2014. 7. 10. 선고 2012도5041 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "피고인은 무죄.이 판결의 요지를 공시한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 직계존속인 피해자에게 3회 상해를 가하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피고인은 2009. 2. 10. 저녁경 OOOO 피해자의 집 안에서 피해자가 피고인과 피고인의 처 F가 다투는 소리를 듣고 2층으로 올라오자 피고인의 부부싸움에 간섭하느냐며 화를 내고 F에 밀려 계단을 내려가는 피해자를 쫓아가 피해자의 등 부위를 발로 차 피해자로 하여금 계단에서 굴러 1층 바닥으로 떨어지게 하여 피해자에게 치료일수 불상의 흉추 12번 급성골절 등의 상해를 가하였다.",
            "피고인은 2012. 3. 8. 시간 불상경 가항과 같은 장소의 1층 거실에서 피해자가 돈을 달라는 피고인의 요구를 들어주지 않자 화를 내며 손으로 피해자의 온몸을 수회 때려 피해자에게 치료일수 불상의 좌측 폐쇄형 대퇴 전자간 골절(Fracture femur, Intertrochanteric, closed, left) 등의 상해를 가하였다.",
            "피고인은 2014. 11. 24. 저녁경 가.항과 같은 장소의 피해자 방 안에서 피해자에게 돈을 달라고 요구하였다가 피해자로부터 거절당하자 손으로 피해자의 팔 부위를 잡아 거실로 끌고 나온 다음 피해자를 소파 쪽으로 밀쳐 쓰러지게 하여 피해자에게 치료일수 불상의 노뼈 상단의 골절 등 상해를 가하였다."
        ],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 피해자 D(여, 91세)의 친자이다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "G가 작성한 사실확인서(순번 13), D이 작성한 진정서(순번 40), D의 대리인 의견서(순번 51)는 피고인이 증거로 함에 동의한 바 없고, 작성자의 진술에 의하여 그 성립의 진정함이 증명되지 않았으므로 증거능력이 없다.",
            "D에 대한 각 경찰 진술조서(순번 14, 15, 36), G에 대한 경찰 진술조서(순번 16) 역시 피고인이 증거로 함에 동의한 바 없고, 원진술자의 진술 등에 의하여 진술과 조서기재의 일치가 증명되지 않았으며, 변호인 등이 원진술자를 신문한 기회도 없었고, 그 조서에 기재된 진술이 특히 신빙할 수 있는 상태에서 행하여졌음이 증명되지도 않았으므로, 증거능력이 없다.",
            "피해자에 대한 2009. 2. 10.자 CT 검사 결과 흉추 12번 골절이 발견된 사실, 피해자는 2009. 2. 11. H병원에서 퇴행성 척추전방전위증과 불안정성, 척추관 협착증에 대하여 요추 4~5번 부위에 신경이 눌리지 않게 추궁판 등을 제거하는 감압술, 불안정성을 제거하기 위한 요추 4~5번 유합 수술을 받은 사실을 인정할 수 있다.",
            "검사가 제출한 증거만으로는 피고인이 피해자를 발로 차 계단에서 구르게 하여 흉추 12번 급성 골절 등의 상해를 가하였다는 이 부분 공소사실이 합리적 의심을 배제할 정도로 입증되었다.고 보기 어렵고, 달리 이를 인정할 만한 증거가 없다.",
            "피해자에 대한 2012. 3. 8.자 X-ray 촬영 결과 좌측 폐쇄형 대퇴 전자간 골절 등이 발견된 사실, 피해자는 같은 날 병원에서 폐쇄 정복 및 내부고정 수술을 받은 사실을 인정할 수 있다.",
            "검사가 제출한 증거만으로는 피고인이 손으로 피해자의 온몸을 수회 때려 좌측 폐쇄형 대퇴 전자간 골절 등의 상해를 가하였다는 이 부분 공소사실이 합리적 의심을 배제할 정도로 입증되었다고 보기 어렵고, 달리 이를 인정할 만한 증거가 없다.",
            "검사가 제출한 증거만으로는 피고인이 손으로 피해자의 팔 부위를 잡아 거실로 끌고나온 다음 소파 쪽으로 밀쳐 쓰러지게 하여 노뼈 상단의 골절 등 상해를 가하였다는 이 부분 공소사실이 합리적 의심을 배제할 정도로 입증되었다고 보기 어렵고, 달리 이를 인정할 만한 증거가 없다.",
            "그렇다면 이 사건 공소사실은 모두 범죄의 증명이 없는 때에 해당하므로, 형사소송법 제325조 후단에 따라 무죄를 선고하고, 형법 제58조 제2항 본문에 의하여 이 판결의 요지를 공시한다."
        ]
    },
    "close": {
        "cnclsns": [
            "이 사건 공소사실은 모두 범죄의 증명이 없는 때에 해당하므로 형사소송법 제325조 후단에 따라 무죄를 선고하고 형법 제58조 제2항 본문에 의하여 이 판결의 요지를 공시한다"
        ]
    }
}