{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정범죄가중처벌등에관한법률위반(보복폭행등)",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 05. 03.",
        "caseNo": "2017고합1268",
        "relateLaword": [
            "특정범죄 가중처벌 등에 관한 법률 제5조의9",
            "형법 제260조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조",
            "형법 제62조의2"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 6개월에 처한다.",
            "다만, 이 판결 확정일로부터 1년간 위 형의 집행을 유예한다. 피고인에 대하여 80시간의 사회봉사를 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 E가 아들인 D을 보러 가겠다고 해서 따라갔다가 우연히 피해자를 만나게 된 것이다. 피해자의 뺨을 한 대 때린 사실은 인정한다.",
            "이는 피고인의 피해자에게 과거 폭행 사건에 대해 용서해달라고 하였는데 피해자가 버릇없이 피고인에게 욕을 하여 홧김에 때린 것일 뿐 보복 목적으로 때린 것이 아니다.",
            "피해자에게 욕설을 한 것은 사실이지만 공소사실과 같은 상스러운 욕설을 한 적은 없으며, 빨래건조대를 던지거나 피해자를 발로 차려고 한 사실도 없다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피고인은 자기의 형사사건의 수사 및 재판과 관련하여 고소 등 수사단서의 제공, 진술 또는 자료 제출에 대한 보복의 목적으로 피해자를 폭행하였다"
        ],
        "dedatAssrs": [
            "E가 아들인 D을 보러 가겠다고 해서 따라갔다가 우연히 피해자를 만나게 된 것이다. ",
            "피해자의 뺨을 한 대 때린 사실은 인정하지만, 이는 피고인이 피해자에게 과거 폭행 사건에 대해 용서해달라고 하였는데 피해자가 버릇없이 피고인에게 욕을 하여 홧김에 때린 것일 뿐 보복 목적으로 때린 것이 아니다. ",
            "피해자에게 욕설을 한 것은 사실이지만 공소사실과 같은 상스러운 욕설을 한 적은 없으며, 빨래건조대를 던지거나 피해자를 발로 차려고 한 사실도 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 피해자 C(여, 17세)의 남자친구인 D의 어머니 E와 연인관계인 사람으로, 2017. 5. 22.경 피해자를 폭행한 사건에 대하여 피해자가 경찰에 신고하여 수사를 받고 2017. 6. 12. 서울중앙지방법원에서 폭행죄로 벌금 100만 원의 약식명령을 고지받게 되자 2017. 6. 20. 정식재판을 청구한 뒤 피해자에게 위 폭행 사건에 대해 고소를 취소해달라고 하였다",
            "그러나 피해자가 고소를 취소하지 않아 벌금형 처벌을 받게 되자 피해자에게 앙심을 품었다.",
            "피고인은 2017. 7. 21. 00:50경 피해자가 남자친구인 D의 집에 함께 있는 것을 알고 0000에 있는 D의 집으로 찾아가 문을 두드리며 문을 열라고 소리를 질렀다",
            "D이 조금 늦게 문을 열어주자 그 집 안으로 들어가 피해자에게 \"숨어있으면다 되는거냐, 니가 고소한 사건 때문에 벌금이 100만 원이 넘게 나왔는데 내가 왜 이걸 내야 되냐, 씨발년아, 내가 뭘 잘못했냐, 씨발년아. 병신 새끼야 내가 저번에 이사 왔을 때 너에게 고기를 사주고 했는데 보지가 헐하냐, 씨발년아.\"라고 욕설을 하다가 갑자기 손바닥으로 피해자의 뺨을 강하게 후려쳐 피해자를 바닥에 쓰러뜨렸다.",
            "피고인은 피해자에게 \"씨발, 좆같은 년, 개같은 년, 왜 고소를 취소하지 않냐\"고 욕설을 수회 반복하고, 피고인을 말리는 E 등을 뿌리친 뒤 방 안에 있던 철제 빨래건조대를 바닥에 쓰러져 있는 피해자에게 집어 던져 얼굴 부분을 가격하고, 잠시, 후 피해자가 일어서려고 하자 피해자에게 달려들며 발로 걷어차려고 하여 이를 피하던 피해자가 책상 모서리에 부딪히게 하였다",
            "이로써 피고인은 자기의 형사사건의 수사 및 재판과 관련하여 고소 등 수사단서의 제공, 진술 또는 자료 제출에 대한 보복의 목적으로 피해자를 폭행하였다"
        ]
    },
    "dcss": {
        "courtDcss": [
            "범죄사실에 대한 해당법조: 특정범죄 가중처벌 등에 관한 법률 제5조의9 제2항, 제1항, 형법 제260조 제1항",
            "이 법원이 적법하게 채택하여 조사한 증거로 인정되는 다음 사실과 사정을 종합하면 피고인이 신고에 대한 보복 목적으로 피해자를 폭행하였음을 인정할 수 있다.",
            "피고인은 피해자가 D의 집에 있는 것을 알고 찾아갔다.",
            "피해자와 D은 사건 당일 경찰 조사에서 2017. 7. 20. 밤 11시경에 D의 동생인 G이 집안에 들어왔다 갔는데, 이후 밤 12시경 G이 피고인 등과 함께 찾아왔다고 진술하였다.",
            "피고인과 함께 D의 집을 찾아간 E, H은 이 법정에서 피해자를 만나러 간 것이 아니라 E의 아들인 D의 얼굴을 보고 싶어 찾아간 것이다라고 진술하였으나, 한밤중에 갑자기 아들의 얼굴이 보고 싶다는 이유로 여러 사람이 몰려가 문을 열라고 소리치는 등 소란을 피웠다는 것은 납득하기 어렵다.",
            "피해자와 D은 수사기관에서 이 법정에 이르기까지 일관되게 피고인이 피해자의 고소로 벌금을 내게 된 데 대해 화를 내며 공소사실과 같은 심한 욕설을 하였고, 피해자의 뺨을 때리고 피해자에게 빨래건조대를 집어 던졌으며 발로 차려고 하였다고 진술하였다.",
            "피고인의 일행인 E, H의 법정 진술에 따르더라도, 사건 당일 피고인과 E가 피해자에게 고소 취소를 요구한 것 외에 다른 주제의 대화는 없었고, 피고인이 피해자에게 왜 고소를 취소하지 않느냐며 욕설을 하고 뺨을 때리고 빨래건조대를 던진 사실도 인정된다.",
            "이 사건 범행은 피고인이 피해자가 자신을 경찰에 신고한 것에 대한 보복 목적으로 미성년자인 피해자에게 욕설을 하며 폭행을 가한 것으로서 그 경위와 내용에 비추어 죄질이 좋지 않다.",
            "피고인은 폭력 행위로 여러 차례 벌금형의 처벌을 받은 전력이 있다.",
            "피고인이 처음부터 폭행할 목적으로 피해자를 찾아간 것으로 보이지는 않고, 술에 취한 상태에서 대화 도중 감정이 격해져 다소 우발적으로 이 사건 범행에 이른 것으로 보이는 점, 피해 정도가 중하다고 보기는 어려운 점은 피고인에게 유리한 정상이다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 6개월에 처한다.",
            "다만, 이 판결 확정일부터 1년간 위 형의 집행을 유예한다.",
            "피고인에 대하여 80시간의 사회봉사를 명한다."
        ]
    }
}