{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한법률위반(배임),특정경제범죄가중처벌등에관한법률위반(횡령)",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2017. 01. 20.",
        "caseNo": "2016고합738",
        "relateLaword": [
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제356조",
            "형법 제355조",
            "형법 제53조",
            "형법 제55조",
            "형사소송법 제325조",
            "형법 제58조"
        ],
        "qotatPrcdnt": [
            "대법원 2004. 10. 28. 선고 2002도3131 판결",
            "대법원 2010. 10. 28. 선고 2009도1149 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 3년에 처한다.",
            "이 사건 공소사실 중 특정경제범죄가중처벌등에 관한 법률위반배임의 점은 무죄를 선고한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 업무상 보관 중이던 회사자금을 인출한 후 이를 도박자금으로 사용하거나, 피고인 개인의 생활비, 세금납부, 도박채무 변제 등의 명목으로 임의로 사용하여 총 6,417,853,765원을 횡령하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "U가 G로부터 인수한 대출금채무의 대출이자로 사용된 합계 9억 5,840만 원 부분에 관하여, U가 G의 토지 및 생산시설 등을 양수하면서 대출금채무도 인수하였으므로, D의 자금으로 U의 위 대출금채무에 관한 대출이자를 변제한 부분은 D와 G을 위한 것이어서 피고인에게 불법영득의사가 없어 횡령죄가 성립하지 않는다.",
            "피고인이 D의 피고인에 대한 대여금의 이자 명목으로 사용하기 위하여 D로부터 지급받은 합계 5억 8,100만 원 부분(별지 범죄일람표 순번 34, 98, 99번)에 관하여, 이는 실제로 D의 돈이 피고인에게 지급되어 피고인이 사용한 것이 아니라, 외형상 피고인에게 지급하였다가 다시 기존 대여금에 대한 이자 명목으로 D가 지급받는 것과 같이 회계처리한 것에 불과하므로, 횡령죄가 성립하지 않는다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 부동산임대업 등을 목적으로 하는 D 주식회사(이하 'D'라 한다)의 최대주주이자 대표이사로서 D가 소유한 0000 E 소재 임대주택인 F아파트 임차인들로부터 임대보증금 약 322억 원을 받아 이를 D를 위하여 업무상 보관하는 지위에 있었고, 식품제조업체인 주식회사 G(이하 'G'이라 한다)의 이사로서 위 각 회사의 자금 관리 등 제반 업무를 총괄하였다.",
            "피고인은 2013. 3. 22.경 0000 H에 있는 D 사무실에서 D 명의 000 계좌(I)에 피해자 D를 위하여 업무상 보관 중이던 회사자금 중 500만 원을 인출하여 피고인 명의 계좌를 통해 수표로 인출한 후 이를 000에서 도박자금으로 사용",
            "이를 비롯하여 2012. 7. 11.경부터 2016. 7. 13.경까지 135회에 걸쳐 별지 범죄일람표(1) 기재와 같이 회사자금을 인출한 후 이를 000, J 카지노, K 카지노 등에서 도박자금으로 사용하거나 피고인 개인의 생활비, 세금 납부, 위 카지노에서의 도박채무 변제 등의 명목으로 임의로 사용하여 총 6,417,853,765원을 횡령하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "D의 자금으로 U의 대출이자를 변제한 부분은 제3자인 U 또는 Q의 이익을 위한 것이라고 인정될 뿐이고, D 또는 G을 위한 것이라고 보기 어려우므로, 피고인 및 변호인의 이 부분 주장은 이유 없다.",
            "D의 피고인에 대한 주주대여금의 이자로 사용하기 위하여 피고인에게 지급된 합계 5억 8,100만 원 부분(별지 범죄일람표 순번 34, 98, 99번)은 단순히 형식적으로 피고인에게 지급된 것으로 회계처리 된 것이 아니라, 일단 위 금액이 D 명의 계좌에서 피고인 명의 계좌로 이체된 다음, 다시 위 금액이 피고인에 대한 주주대여금의 이자 명목으로 D 명의 계좌로 입금한 사실이 인정된다.",
            "D명의 계좌에서 피고인 명의 계좌로 위 금액이 실제로 지급되었고, 그와 같이 피고인에게 지급된 돈은 앞서 D가 피고인에게 지속적으로 대여한 돈에 대한 이자를 지급하기 위하여 다시 사용되었으므로, 결국 이는 피고인의 이익을 위하여 D의 자금을 추가적으로 실제로 사용한 경우에 해당하고, 따라서 피고인 및 변호인의 이 부분 주장도 이유 없다.",
            "모회사와 자회사는 별도의 독립된 법인격을 가지고 있는 주체로서 각자의 채권자나 주주 등 다수의 이해관계인이 관여되어 있어 각자의 고유이익을 가지나, 양자의 공동목표에 따른 집단이익도 있을 수 있고, 그 집단이익의 실현이 경제적으로 중요한 의미를 가지게 되어 모회사에도 전체적으로 이익이 된다고 볼 수 있는 경우에는 모회사의 고유이익을 희생하고 자회사의 이익 실현을 통한 집단이익을 추구할만한 경영상 필요나 목적이 인정된다고 볼 수 있다.",
            "모회사인 D가 위 공소사실 기재와 같이 자회사인 G에게 돈을 대여할 당시를 기준으로 판단하였을 때 추후 G의 사업이 잘 진행되어 이익이 발생할 경우 대여금을 회수할 수 있을 뿐만 아니라, 모회사인 D에게도 전체적으로 이익이 될 수 있었다고 보인다.",
            "그러므로, 피고인이 위 공소사실 기재와 같이 G에게 D의 자금을 대여한 것은 D의 대표이사로서 선의에 기한 경영상의 판단에 따른 행위이고, 따라서 피고인이 위와 같은 자금 대여 당시 본인인 D에게 재산상의 손해를 가한다는 의사 및 피고인 자신 또는 제3자의 재산상의 이득을 취한다는 의사, 즉 배임의 고의를 가지고 있었다고 단정하기 어렵고, 검사가 제출한 증거들만으로는 이를 인정하기에 부족하며, 달리 이를 인정할 만한 증거도 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 3년에 처한다.",
            "이 사건 공소사실 중 특정경제범죄가중처벌등에관한법률위반(배임)의 점은 무죄."
        ]
    }
}