{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "살인미수,상해,폭행",
        "courtNm": "울산지방법원",
        "judmnAdjuDe": "2019. 08. 23.",
        "caseNo": "2019고합95",
        "relateLaword": [
            "형법 제257조",
            "형법 제260조",
            "형법 제254조",
            "형법 제250조",
            "형법 제25조",
            "형법 제55조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제48조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역5년에 처한다.",
            "압수된 과도 1개(증 제1호)를 몰수한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역5년에 처한다.",
            "압수된 과도 1개(증 제1호)를 몰수한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2019. 2. 28. 17:15경 0000에 있는 피고인의 거주지인 0000에서, 별거 중 자녀를 만나지 못하게 하는 피해자 00(여, 39세)에게 화가 나 자녀와 함께 짐을 찾으러 온 피해자로부터 아들을 떼어내 안고 비상계단으로 도망가다가 피해자에게 붙잡히자, 발로 피해자의 허벅지를 차 피해자에게 약 14일간의 치료가 필요한 좌측 대퇴의 타박상 등을 가하였다 .",
            "피고인은 2019. 3. 13.경 피해자와 이혼한 후 2019. 3. 15.경 피해자가 내연남으로 의심해오던 남자와 함께 있는 것을 보고 피해자에게 위 남자와의 관계를 추궁하기로 마음먹고, 2019. 3. 20. 09:30경 0000에 있는 피고인의 아들이 다니는0 입구에서 피해자를 기다리다가, 아들을 등원시키고 나오는 피해자에게 '이야기를 좀 하자' 고 말하며 길을 막고 이를 거부하는 피해자를 양손으로 밀쳐 폭행하였다 .",
            "피고인은 피해자를 미행하며 내연남으로 의심해오던 남자와 계속 만나는 것을 보고 질투를 느껴 피해자를 살해할 것을 마음먹고, 2019. 3. 24. 14:20경 0000에 있는 피고인의 주거지인 0000에서, 옷가지 등을 가지러 와 짐을 싸고 있는 피해자를 식탁 의자에 앉히고 과도(총길이 약 28.5cm, 칼날길이 약 15.5cm)를 손에 쥐었다.",
            "이어 전날부터 미행하며 목격한 피해자의 행적을 언급하며 '그 사람을 만나는 것은 아니지 않냐.'고 말하고, 피해자에게 '니가 죽으면 애를 누가 키우겠노, 내까지 죽으면 애를 누가 키우겠노.' 라고 피해자를 위협하면서 과도를 피해자 쪽으로 겨눠 피해자를 세탁실 쪽으로 이동하게 했다.",
            "피해자가 손바닥으로 위 과도의 칼날을 잡으며 반항함에도 과도로 위 피해자의 복부와 오른쪽 옆구리를 각 1회 찌르고, 세탁실 밖 부엌으로 도망치는 피해자를 따라가 과도로 피해자의 왼쪽 옆구리와 복부 부위를 각 1회 찔러 살해하려고 하였으나, 피해자에게 약 92일간의 치료가 필요한 흉강내로의 열린상처가 있는 폐의 기타 손상, 외상성 찢김 등의 상처를 가하였을 뿐, 그 뜻을 이루지 못하고 미수에 그쳤다 ."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 범행은 피고인이 별거 중이던 아내가 자녀를 만나지 못하게 한다는 이유로 상해를 가하고, 이혼을 한 후 전 아내가 다른 남자와 만나는 것에 화가 나서 폭행하고, 나아가 칼로 수차례 찔러 살해하려다 미수에 그친 것으로, 그 죄질 및 범정이 나쁘다.",
            "피고인은 칼로 피해자의 복부와 옆구리 등을 공격하여 생명에 직접적인 위험을 가져올 수 있는 치명적인 상해를 가한 점, 그로 인하여 피해자는 중한 부상을 입었던 점, 그럼에도 불구하고 피고인은 피해자로부터 용서받지 못한 점 등에 비추어 보면, 피고인에 대한 엄한 처벌이 불가피하다.",
            "피고인이 이 사건 범행사실 자체는 인정하고 반성하는 점, 피고인이 이혼한 전 아내에 대한 질투로 이 사건 범행에 이른 것으로 보이는 점, 그 밖에 피고인의 연령, 성행, 환경, 범행의 동기와 경위, 범행의 방법과 결과, 범행 후 정황 등 이 사건 기록과 변론에 나타난 제반 양형조건을 종합적으로 고려하여 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 5년에 처한다.",
            "압수된 과도 1개(증 제1호)를 몰수한다."
        ]
    }
}