{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "배임수재,근로기준법위반,업무상횡령",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2015. 07. 17.",
        "caseNo": "2015고합200",
        "relateLaword": [
            "형법 제357조",
            "형법 제30조",
            "근로기준법 107조",
            "근로기준법 9조",
            "형법 제40조",
            "형법 제50조",
            "형법 제37조",
            "형법 제38조",
            "형법 제48조",
            "형사소송법 제334조",
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": [
            "대법원 2011. 4. 28. 선고 2010도15350 판결",
            "대법원 2009. 6. 25.  선고 2008도10096 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A를 징역 1년에, 피고인 B를 징역 10월에 각 처한다.",
            "피고인 A로부터 70,500,000원을, 피고인 B로부터 50,000,000원을 각 추징한다.",
            "피고인들에 대하여 위 각 추징금에 상당한 금액의 가납을 명한다.",
            "이 사건 공소 사실 중 피고인들에 대한 각 업무상 횡령의 점은 각 무죄이다.",
            "피고인들에 대한 각 무죄 부분 판결의 요지를 공시한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 A를 징역 1년에, 피고인 B를 징역 10월에 각 처한다.",
            "피고인 A로부터 70,500,000원을, 피고인 B로부터 50,000,000원을 각 추징한다.",
            "피고인들에 대하여 위 각 추징금에 상당한 금액의 가납을 명한다.",
            "이 사건 공소 사실 중 피고인들에 대한 각 업무상 횡령의 점은 각 무죄이다.",
            "피고인들에 대한 각 무죄 부분 판결의 요지를 공시한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인들이 인력동원비를 위 각 공소사실 기재와 같은 경위로 AC 등의 계좌를 이용하여 F(주)로부터 지급받아 사용한 사실은 인정하나, 위 인력동원비는 대체인력 동원업무를 수행한 피고인들에 대한 임금 내지 수수료이어서, 000 F지부 소유의 재물이 아니라 위 회사에서 피고인들에게 지급한 피고인들 소유의 재물이므로 횡령죄가 성립하지 아니한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 A는 2006. 12.경부터 000(이하 'OOO'라 한다) F지부(이하 'F지부'라 한다)의 작업반장으로 재직하면서 지부장인 B을 보좌 내지 대행하여 조합원 관리 및 신규조합원 추천업무 등을 담당하다가 2013. 5.경 지부장으로 취임하여 현재까지 지부장으로 근무 중인 사람이다.",
            "피고인 A는 2008. 5.경 0000에 있는 000 사무실 앞에서, G의 부탁을 받은 H으로부터 'G의 조카인 I를 조합원으로 취업할 수 있도록 해 달라.'는 취지의 청탁과 함께 그에 대한 대가로 300만 원을 교부받았다. ",
            "그때부터 2013. 8.경까지 사이에 별지 범죄일람표(1) 기재와 같이 총 9명에 대한 취업청탁금 명목으로 합계 1억 2,050만 원을 교부받음으로써, 피고인 A의 임무에 관하여 부정한 청탁을 받고 금품을 취득함과 동시에 영리로 다른 사람의 취업에 개입하였다.",
            "피고인 B은 2007. 5. 14.경부터 2010. 5. 16.경까지는 000 J 지부장으로, 부산북항에 있던 J가 폐쇄되어 해당 지부가 부산신항에 있는 F지부로 이전한 이후인 2010. 5. 17.경부터 2013. 5. 16.경까지는 000 F지부 지부장으로 각각 재직하면서 소속 조합원 관리 및 신규 조합원 추천업무 등을 담당하다가 2013. 9. 30. 정년퇴직한 사람이다.",
            "피고인 B은 F지부 지부장으로 재직할 당시 000 본부로부터 부산신항 부두 하역업체에 취업할 근로자 추천권한을 배정받게 되자, F지부 반장인 A에게 취업할 사람을 알아보라고 지시한 후, 다음과 같이 2회에 걸쳐 A가 취업희망자로부터 취업청탁금으로 받아온 돈 중의 일부를 A로부터 지급받았다.",
            "피고인 B은 A와 공모하여, A는 2011. 3. 3.경 0000에 있는 남문주차장에서 L로부터 L의 조카 K을 부산신항 부두하역업체인 000에 취업시켜 달라는 청탁과 함께 그에 대한 대가로 3,500만 원을 교부받고, 피고인 B은 같은 날 0000 M아파트 101동 1503호에 있는 피고인 B의 집에서 A로부터 K을 000에 취업시켜 달라는 청탁의 뜻으로 위 3,500만 원 중의 일부인 2,500만 원을 교부았다.",
            "피고인 B의 임무에 관하여 부정한 청탁을 받고 금품을 취득함과 동시에 영리로 다른 사람의 취업에 개입하였다.",
            "피고인 B은 A와 공모하여, A는 2011. 11. 14.경 0000에 있는 남문주차장에서 L로부터 L의 조카 N을 부산신항 부두하역업체인 000에 취업시켜 달라는 청탁과 함께 그에 대한 대가로 3,500만 원을 교부받았다. ",
            "피고인 B은 같은 날 0000 M아파트 101동 1503호에 있는 피고인 B의 집에서 A로부터 N을 000에 취업시켜 달라는 청탁의 뜻으로 위 3,500만 원 중의 일부인 2,500만원을 교부받음으로써, 피고인 B의 임무에 관하여 부정한 청탁을 받고 금품을 취득함과 동시에 영리로 다른 사람의 취업에 개입하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 각 범행은, 000 F지부의 정조합원으로 취업시켜 달라는 부정한 청탁을 받고, 피고인 A는 9명의 취업청탁에 관하여 합계 1억 2,050만 원을, 피고인 B은 피고인 A와 공모하여 위 수재액 중 7,000만 원을 각 수수한 것이다.",
            "이러한 피고인들의 범행은 그동안 000의 취업비리로 노조 간부 등이 형사처벌을 받은 사례가 다수 있어 피고인들도 이러한 사례들을 보고 그에 대한 경고를 충분히 받았을 것으로 보임에도 불구하고, 또 다시 이 사건 범행에 나아갔다는 점에서 그 비난가능성이 매우 큰 점, 000의 관행으로 자리잡은 취업비리 및 인사비리는 그 사회적 부작용이 극심하고, 이와 같은 000의 구조적인 부패에 대하여 사회적 경종을 울릴 필요가 크다.",
            "피고인들의 수재액이 피고인 A의 경우 1억 2,050만 원, 피고인 B의 경우 7,000만 원에 달하여 상당히 큰 금액인 점, 또한 피고인 A는 이 사건 각 범행과 동일한 000의 취업비리에 관하여 처벌받은 전력이 있음에도 불구하고 재차 이 사건 범행을 저지른 점 등을 고려하면, 피고인에 대한 엄중한 처벌이 불가피하다.",
            "피고인들이 이 사건 각 범행을 모두 자백하면서 반성하고 있는 점, 피고인 A가 R과 T에게 각 1,000만 원씩 합계 2,000만 원을 반환하였고, 피고인들이 L에게 합계 5,000만 원을, 피고인 A가 G에게 600만 원, AA에게 300만 원, Z에게 300만 원, R에게 추가로 400만 원을 각 공탁한 점, 피고인들의 사회적 유대관계가 분명한 점 등을 유리한 정상으로 참작한다.",
            "피고인들의 각 연령, 성행, 환경, 건강상태, 범행의 동기, 범행 후의 정황 등 이 사건 변론에 나타난 여러 양형조건을 각 참작하여 주문과 같이 형을 정한다.",
            "무죄부분의 판단 횡령죄가 성립하기 위하여는 그 주체가 타인의 재물을 보관하는 자 이어야 하고, 타인의 재물인가 또는 그 재물을 보관하는가의 여부는 민법·상법 기타의 민사실체법에 의하여 결정되어야 한다(대법원 2011. 4. 28. 선고 2010도15350 판결 등 참조).",
            "형사재판에서 유죄의 인정은 법관으로 하여금 합리적인 의심의 여지가 없을 정도로 공소사실이 진실할 것이라는 확신을 가지게 할 수 있는 증명력을 가진 증거에 의하여야 하고, 이러한 정도의 심증을 형성하는 증거가 없다면 설령 피고인에게 유죄의 의심이 간다 하더라도 피고인의 이익으로 판단할 수밖에 없다.",
            "F(주)가 인력동원비를 지출하게 된 근거가 되는 서류인 각 상용화부두 대체인력 임금표 증거목록 순번 93, 95의 기재에 의하면, 인력동원비에 관하여는 위 각 서류상의 표에 반장동원비, 12명당 1명 이라고 기재된 것이 전부이어서, 위 각 서류의 기재만으로 대체인력 동원 업무의 주체 및 인력동원비의 귀속주체가 000 F지부라고 단정하기는 어렵다.",
            "인력동원비를 지출한 F(주)의 대표이사인 AH는 인력동원비는 000 F지부에게 지급되는 것이 아니라, 대체인력 동원업무를 수행한 개인에 대한 임금 내지 수수료로 지급되는 것이라는 취지로 진술하고 있고, 위 회사의 본부장이었던 AI도 검찰에서 같은 취지로 진술하고 있어, 위 회사 측의 의사는 적어도 000 F지부에 대하여 인력동원비를 지급한 것은 아닌 것으로 보인다.",
            "대체인력 동원업무에 관하여 실무적인 부분은 000 F지부 동원반장인 AJ이 담당하였으나, 대체인력 수급에 관하여 사전에 대상인력을 모집하여 확보하고, 실질적으로 관리한 것은 지부장인 피고인들이었던 것으로 보인다.",
            "검사가 제출한 증거들만으로는 피고인들이 공소사실 기재 인력동원비에 관하여 타인의 재물을 보관하는 자의 지위에 있었다는 점이 합리적인 의심의 여지가 없을 정도로 입증되었다고 보기에 부족하고, 달리 이를 인정할 만한 증거가 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "그렇다면 피고인들에 대한 이 부분 공소사실은 범죄의 증명이 없는 경우에 해당하므로, 형사소송법 제325조 후단에 의하여 무죄를 선고하고, 형법 제58조 제2항에 의하여 판결의 요지를 공시한다."
        ]
    }
}