{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "상해치사",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 12. 09.",
        "caseNo": "2014고합688",
        "relateLaword": [
            "형법 제259조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조",
            "형법 제21조"
        ],
        "qotatPrcdnt": [
            "대법원 2007. 9. 21. 선고 2007도3000 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "8",
        "disposalcontent": [
            "피고인을 징역 2년 6월에 처한다.",
            "다만, 이 판결확정일부터 3년간 위 형의 집행을 유예한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 2년 6월에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 피해자가 계속해 피고인의 머리와 팔을 잡아 도망가지 못하게 하고, 목을 조르며 죽이겠다면서 공격해 그 자리를 피할 수 없었다고 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 피해자 00(57세)과 1996. 4. 경 혼인하여 2013. 4. 9. 협의 이혼하였던 사람이다.",
            "피고인은 2014. 5. 28. 23:30경 0000에 있는 피해자의 집에서, 피해자가 작은 아들이 재학중인 고등학교에 찾아가서 학교를 퇴학시키라고 하면서 행패를 부렸고 피고인 소유의 건물 옥상에 설치한 옥탑방이 불법 건축물이라고 신고한 이유 등을 따지기 위하여 피해자를 찾아가서 서로 말다툼을 하였다.",
            "피해자가 화를 내며 싱크대에 있던 칼을 들고 휘두르려고 하자 피고인은 고개를 숙이며 팔꿈치로 피해자의 팔을 쳐서 칼을 떨어뜨리고 책상 위에 있던 휴대용 가스레인지로 피해자의 뒷머리를 수회 내려쳤다.",
            "그리고 침대 옆에 넘어진 피해자의 위에 올라타서 프라이팬으로 머리와 가슴을 때리고 책상 위에 있던 가위로 컴퓨터 연결선을 절단한 후 모니터를 들고 머리 부위를 수회 때리고 프라이팬을 다시 집어 들어 손잡이로 머리, 가슴, 다리 부위를 때려 피해자에게 후두부 좌열창, 두부손상, 갈비뼈 골절상 등 을 가하여 피해자로 하여금 다발성 손상으로 인한 과다출혈로 사망에 이르게 하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "형법 제21조 제1항에 규정된 정당방위가 인정되려면 자기 또는 타인의 법익에 대한 현재의 '부당한 침해'가 있어야 하고, 위와 같은 침해의 현재성 여부는 피침해자의 주관적인 사정에 따라 결정되는 것이 아니라 객관적으로 결정되어야 할 뿐만 아니라 정당방위가 범죄의 구성요건에 해당하는 어떤 행위의 위법성을 예외적으로 소멸시키는 사유라는 점에 비추어 그 요건으로서의 침해의 현재성은 엄격히 해석·적용되어야 한다.",
            "또한 정당방위가 성립하려면 침해행위에 의하여 침해되는 법익의 종류, 정도, 침해의 방법, 침해행위의 완급과 방위행위에 의하여 침해될 법익의 종류, 정도 등 일체의 구체적 사정들을 참작하여 방위행위가 사회적으로 상당한 것이어야 한다.",
            "정당방위의 성립요건으로서의 방어행위에는 순수한 수비적 방어뿐 아니라 적극적 반격을 포함하는 반격방어의 형태도 포함되나, 그 방어행위는 자기 또는 타인의 법익침해를 방위하기 우한 행위로서 상당한 이유가 있어야 한다(대법원 207. 9. 21. 선고 2007도3000 판결 등 참조).",
            "그리고 과잉방위는 정당방위의 다른 요건은 갖추고 있되 다만 방위행위가 그 상당성의 정도를 벗어난 경우에 성립한다.",
            "피고인의 행위는 자신 또는 타인(작은 아들)의 생명, 신체에 대한 현재의 부당한 침해를 방위하기 위한 의사로서 상당한 이유가 있다기보다는 피해자의 부당한 공격에 대한 소극적인 방어의 한도를 넘어 적극적인 반격으로 공격행위로까지 나아간 것으로 방위의사에 기초한 정당방위 또는 과잉방위에 해당한다고 볼 수 없다.",
            "이 사건 범행 시각이 밤 12시경으로 야간이었다고 하더라도 이 사건 범행은 피고인이 이전에도 몇 번 간 적이 있는 피해자의 집에 다시 피해자를 찾아간 상황에 발생하였고, 피고인에게 야간 기타 불안한 상태에서 더할 수 없는 공포, 경악, 흥분 또는 당황으로 인하여 저질러진 범행이라고 보기도 어렵다.",
            "따라서 피고인 및 변호인의 위 주장은 받아들이지 아니한다.",
            "피해자는 이 사건 이전에도 지속적으로 가정폭력을 휘둘러 왔고, 칼을 들고 피고인을 죽이겠다고 위협한 적도 있었으나, 실제로 피해자가 칼을 휘둘러 피고인에게 특별한 상해를 가한 적은 없었던 것으로 보인다.",
            "범행 당시 피해자는 피고인에게 시비를 걸며 칼을 들고 위협하였으나 피고인이 휘두른 팔에 부딪혀 칼을 떨어뜨렸고, 피해자가 다시 칼을 주우려고 할 때 피고인이 피해자의 머리를 내리쳐 칼을 줍지는 못하였다.",
            "그리고 그런 상황에서 도망치려는 피고인과 이를 저지하는 피해자가 침대위에서 몸싸움을 하던 중 피해자가 침대 옆 공간으로 굴러 떨어져 일어나지 못하고 발버둥치고 있었다.",
            "그 순간 피고인으로서는 집 밖으로 피하는 등 현장을 벗어날 수 있었음에도, 그러한 시도는 하지 아니하고 오히려 판시 범죄사실 기재와 같이 프라이팬, 모니터 등으로 피해자를 수회에 걸쳐 내려쳤다.",
            "피해자는 침대 밑으로 굴러 발버둥치고 있었고, 피고인이 가위로 모니터 선을 잘라 모니터로 피해자를 가격하기까지 한 점에 비추어 보면 피고인이 그 자리를 피할만한 시간적 여유는 있었던 것으로 보인다.",
            "피해자의 상처부위가 머리, 가슴, 다리 등 특정부위에 집중된 점에 비추어 보면, 어두운 상황에서 아무거나 마구 휘둘렀다는 피고인의 주장도 그대로 믿기 어렵고, 적어도 피고인이 침대 밑으로 떨어진 피해자의 머리를 모니터로 내려칠 때나 피고인이 피해자의 가슴부위를 집중해서 때릴 즈음엔 이미 피해자가 피고인을 공격하거나 할 수 있던 상황이 아니었음에도 계속하여 피고인이 피해자를 공격하였던 것으로 봄이 타당하다.",
            "게다가 피고인의 몸에서는 정강이에 긁힌 상처 외에는 별도의 타박상이나 상처는 발견되지 않았고, 피고인 오른손의 찰과상은 칼에 베인 흔적이 아니라 오히려 프라이팬 등을 너무 세게 잡고 이를 내리치면서 그 마찰로 인해 생긴 상처로 보이는 점에 비추어 보면 피해자가 칼을 떨어뜨린 이후에는 피해자의 피고인에 대한 폭력의 정도가 피고인이 생명 및 신체에 위협을 느낄 정도였다고 보기도 어렵다.",
            "피고인은 피해자로부터 그동안 가정폭력을 당하며 살아왔고, 피해자와 제대로 된 대화가 이루어지지 않고 오히려 피해자가 피고인에게 무턱대고 화를 내는 상황을 많이 겪어왔다.",
            "당시 피고인은 피해자를 상대로 법원으로부터 접근금지명령 등 보호처분을 받은 상태였다.",
            "따라서 피고인으로서는 밤 11시 30경 피해자와 대화를 나누기 위해 피해자의 집을 찾아가는 외에 피해자의 행패에 대해 충분히 다른 방법으로 대처가 가능했던 것으로 보인다.",
            "이 사건 범행은 피고인이 피해자와 몸싸움 끝에 피해자를 프라이팬, 모니터 등으로 무차별적으로 때려 다발적손상을 가하여 사망에 이르게 한 것으로, 피해자의 사망이라는 중대한 결과가 발생한 점에 비추어 볼 때 범정이 무겁다.",
            "피고인은 1995년경 피해자를 만났고, 1996년경 피해자를 따라 한국으로 와 혼인하였는데, 얼마 지나지 않아 피해자는 도박에 빠져 재산을 탕진하고, 피고인과 두 아들에게 폭언과 폭력을 행사하기 시작했다.",
            "시간이 흐르며 피해자는 칼이나 가위 등 위험한 물건을 들고 피고인을 죽여버린다고 협박하는 등 점차 그 정도가 심해졌고, 그 결과 피고인과 피해자는 2013. 4. 9. 경 합의이혼하기에 이르렀다.",
            "피해자가 이혼 후에도 계속하여 피고인을 찾아와 피고인에게 욕설을 하거나 폭력을 행사하였고, 결국 서울가정법원에서는 2014. 5. 22. 피해자에게 피고인 및 그 자녀들의 주거니, 직장, 학교로부터 100m이내에 접근하지 아니할 것응ㄹ 명하는 보호처분결정(2014버372)을 내리기도 하였다.",
            "그럼에도 피해자가 둘째 아들의 학교를 찾아가 퇴학을 요구하고, 피고인이 무허가로 영업을 하고 있다며 구청에 민원을 제기하는 등 계속하여 피고인과 자녀들을 괴롭혔다.",
            "결국 피고인은 피해자를 타일러 보기 위해 이 사건 당일 피해자를 찾아갔으나, 대화는 이루어지지 않고 오히려 또 다시 피해자로부터 폭언과 폭행을 당하게 되자 이 사건 범행에 이르게 된 것으로 범행동기에 참작할만한 사정이 있다.",
            "피고인은 범행을 인정하고, 자신의 잘못을 깊이 반성하고 있다.",
            "또 피고인은 형사처벌을 받은 전력도 없다.",
            "피고인과 피해자 사이에는 현재 고3(19세)과 고1(17세)인 두 아들이 있는데, 두 아들은 아직 엄마의 보살핌이 필요한 나이로 별도로 돌봐줄 마땅한 사람이 없어 생활에 곤란을 겪고 있다.",
            "두 자녀는 현재 엄마가 가정에 돌아오기를 간절히 바라며 엄마에 대한 선처를 탄원하고 있다.",
            "피고인은 이혼 후에도 피해자에게 금전적인 도움을 주는 등 피해자가 재기하여 정상적인 삶을 살 수 있도록 도왔고, 피해자 가족들과도 원만한 관계를 유지하였으며, 피해자의 어머니를 극진히 간호하기도 하였다.",
            "이러한 사정을 고려하여 피해자의 두 누나 부부가 피고인의 처벌을 원하지 않고 있고, 지인들도 피고인에 대한 선처를 탄원하고 있다.",
            "피고인은 피해자의 폭행, 협박 등으로 인한 극심한 스트레스와 우울증에 시달렸고, 그로 인해 시력장애가 나타나 시력장애 4급 진단을 받았으며, 현재는 스타르가르트 병 진단을 받는 등 건강도 좋지 않다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역2년6월에 처한다.",
            "다만, 이 판결확정일부터 3년간 위 형의 집행을 유예한다."
        ]
    }
}