{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정범죄가중처벌등에관한법률위반(장물),특정범죄가중처벌등에관한법률위반(보복상해등)",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 03. 13.",
        "caseNo": "2013고합1422",
        "relateLaword": [
            "특정범죄 가중처벌 등에 관한 법률 제5조의4 제4항",
            "형법 제363조 제1항",
            "형법 제362조 제1항",
            "형법 제30조",
            "특정범죄 가중처벌 등에 관한 법률 제5조의9 제2항",
            "형법 제257조 제1항",
            "형법 제37조 전단",
            "형법 제38조 제1항 제2호",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조 제1항 제3호"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년 6개월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 장물과 보복상해로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "범죄사실 제2항의 경우, 피고인이 현장에 있었고 K가 피해자 E을 폭행하여 상해를 가한 것은 사실이나, 이는 K의 일방적인 범행이고, 피고인은 피해자를 폭행하기로 K와 공모한 바가 없다. ",
            "설령 피고인이 K와 공모하여 판시 범죄사실 기재와 같은 폭행행위를 하였다고 하더라고, 피고인은 수사단서를 제공한 것에 대한 보복의 목적으로 위와 같은 행위를 한 것이 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 휴대전화기의 매입 전반을 총괄하는 '매입총책'인 C에게 휴대전화기의 매입대금 수령과 배분 및 매입한 휴대전화기의 수거와 일당 배분 등을 담당하는 '매입관리책'으로 고용되어, D, E, 성불상 F, G, H, I 등을 0000 일대의 '매입책'으로 고용하고, 그 외에 J, K, 성불상 L 등은 독립적인 '매입책'으로 고용하고, 그 외에 또 다른 '매입총책'인 M에게 N, O 등을 소개했다.",
            "M가 이들을 0000 일대의 '매입책'으로 고용하게 한 후, 위 각 매입책이 지나가는 택시에 휴대전화기 불빛을 흔들어 비추면 이를 알아본 택시기사들로부터 승객들이 두고 내린 휴대전화기 등을 매입하는 속칭 딸랑이 방법을 이용하여 매입한 휴대전화기를 수거해서, 휴대전화기의 판매를 총괄하는 판매총책 인 P에게 양도하여 P이 중국인으로 구성된 휴대전화 매입조직 구성원인 Q에게 판매하기로 순차 공모하였다.",
            "피고인은 위 공모에 따라 2013. 9. 12. 23:30경부터 2013. 9. 13. 04:30경까지 C으로부터 휴대전화기의 매입대금을 수령하고 이를 '매입책인 D과 E 등에게 분배한 후, '매입책'인 E이 0 1대를 4만 원, 0 1대를 2만 원에 매입했다.",
            "매입책'인 E이 0 1대를 1만 원, 0 1대를 5만 원에 매입하자 이들에게 일당을 주고 이를 수거하는 등, 장물이라는 사실을 알면서 위 휴대전화기들을 매입한 다음 이를 P에게 전달하였다.",
            "피고인은 이를 비롯하여 2013. 7.경부터 2013. 10. 3.경까지 별지 범죄일람표 기재와 같이 총 19회에 걸쳐 위와 같은 방법으로 장물이라는 사실을 알면서 휴대전화기 약 190대를 매입하고 이를 P에게 전달하였다.",
            "이로써 피고인은 C 등과 공모하여 상습으로 장물을 취득하였다.",
            "피고인은, 0000 일대의 매입책 인 피해자 E이 2013. 9. 24. 02:05경 서울 동대문경찰서에서 장물취득 혐의로 현행범인 체포되어 수사를 받던 중 2013. 9. 25.경 심경의 변화를 일으켜 피해자의 범행사실 및 나아가 '매입총책'인 C과 다른 매입 책들에 대하여 진술하였다.",
            "이에 서울동대문경찰서에서 휴대전화기 장물취득 조직에 대해 수사 중 서울동작경찰서에서 2013. 10. 3. 오전경 '총책인 C과 M 및 P이 체포되자, 피해자의 진술로 인해 C 등이 검거되었다고 생각하여, 위와 같이 독립적인 '매입책'이 자 0000 일대에서 조직폭력배로 활동하던 K와 함께 피해자에게 보복을 하기로 공모하였다.",
            "피고인은 2013. 10. 3. 23:00경 0000 부근 0 앞에서 R을 통해 피해자에게 전화하여 위 편의점 앞으로 오게 하여 피해자에게 \"동대문경찰서에서 뭐라고 진술했냐, 형들이 다 잡혔다\"라며 동대문경찰서에서의 진술 내용을 추궁하였다.",
            "피해자가 \"형들 얘기 안 했다\"는 취지로 부인하자, 피고인은 본인의 0 승용차에 탑승하고 피해자를 R이 운전하는 0 승용차에 K 및 N과 함께 탑승시킨 후 2대의 차량으로 약 5분 거리에 있는 0000 00000 뒤 인적이 드문 골목길로 이동하였다.",
            "위와 같은 차량 이동 중, 위 체어맨 승용차의 조수석에 탑승한 K가 운전석 뒷좌석에 탑승한 피해자에게 \"동대문경찰서에서 뭐라고 진술했냐, 동작경찰서에서 네 이름이 나왔다. 네가 다 말하지 않았냐\"라고 추궁하였고, 이에 겁을 먹은 피해자가 결국 \"어느 정도 경찰서에서 이야기했다\"고 실토하자, 손으로 피해자의 얼굴 정면을 1회 때렸다.",
            "피고인은 약 5분 후 위 아파트 뒤 인적이 드문 골목길에 도착하여, 위 0 승용차 안으로 옮겨 타 K 등과 함께 피해자를 상대로 경찰에서의 진술 내용을 추궁하던 중, 피해자에게 \"위에(경찰에) 형들(C 등) 다 얘기해놓고 다시 무슨 일(휴대폰매입)을 하겠다고 전화를 했다\"고 말하며 화난 표정으로 위 승용차에서 내렸다.",
            "곧이어 K가 위 승용차에서 피해자를 데리고 내려 약 30~40m 떨어져 있는 00000 부근으로 데려가, 피고인 등이 위와 같이 근처에서 대기하고 있는 가운데, 위 아파트 반지하 청소함에 있던 마대자루를 가지고 피해자에게 \"몽둥이로 한 10대 맞자\"고 말하며 엎드리게 한 후 피해자의 엉덩이를 3회 때렸다.",
            "이에 피해자가 고통스러워 쓰러지자 발로 피해자의 얼굴과 몸통을 5~6회 걷어차고, 다시 피해자를 엎드리게 한 뒤 몽둥이로 피해자의 엉덩이를 10회 때리고, 마대자루가 부러지자 피해자를 무릎 꿇게 한 다음 발로 피해자의 얼굴과 몸통을 수회 걷어차는 등 피해자에게 치료일수 미상의 얼굴이 붓게 했다.",
            "눈에 멍이 들고, 이가 깨지고, 입술과 코에서 피가 나고, 엉덩이가 심하게 부어 약 1주일 이상 거동이 불편할 정도의 상해를 가하였다.",
            "이로써 피고인은 K와 공모하여 위 장물취득 조직 수사와 관련하여 피해자가 위 조직의 '총책' 등에 관해 진술한 것에 대한 보복의 목적으로, 피해자에게 치료일수 미상의 안면부와 둔부 타박상 등을 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사정 즉 ① C, 피고인 등의 장물취득 범행과 관련한 매입책 중 한명인 피해자가 2013. 9. 24.경 장물취득 혐의로 체포되어 수사기관에서 조사를 받은 후 풀려났다.",
            "이후 2013. 10. 3. 오전경 C, M, P이 체포된 점, ② 피고인은 C이 수사기관에 검거되면 C을 대신하여 처벌받는 소위 바지사장 역할을 하여 주기로 하였는바, C 등이 체포되자 겁이나 피신한 상태였던 점이 있다.",
            "③ C 등이 체포된 당일 23:00경 피고인은 위 장물취득 범행에 가담하여 수사기관에 체포될 가능성이 있는 R, N과 피고인의 지인인 K 등이 함께 있는 자리에 피해자를 불러내어 수사기관에서의 진술 등에 관하여 추궁한 점, ④ 이후 피해자를 차에 태워 인적이 드문 곳으로 이동하여 또 다시 수사기관에서의 진술 등에 관하여 추궁한 점이 있다.",
            "⑤ 조직폭력배로 활동하던 K는 개인적으로 매입한 휴대전화기를 가져와 피고인에게 팔던 자로 C 등의 장물취득 범행 조직 내 매입책으로는 활동하지 아니한 데다가 피해자가 K의 이름을 알지 못할 만큼 피해자와는 별다른 교류가 없던 자여서 특별히 피해자를 폭행할 만한 이유가 없었던 것으로 보이는 점이 있다.",
            "⑥ K는 피고인 등의 일행에서 30~40m 정도 떨어진 곳으로 피해자를 데리고 가 위 일행들에게 소리가 들릴 정도로 피해자를 폭행하였으나, 피고인은 별다른 제지를 하지 아니하였고, 폭행행위가 끝난 이후에도 얼굴 등에 폭행의 흔적이 남아 있는 피해자에게 아무런 이야기를 한 바 없는 점 등에 비추어 보겠다.",
            "피고인은 피해자가 수사기관에서의 진술을 통하여 수사단서를 제공한 것에 대한 보복의 목적으로 K와 공모하여 피해자를 폭행하여 상해를 가한 것으로 볼 수 있고, 단지 함께 있었던 K의 우발적인 단독 범행이었다거나 보복의 목적 없이 순간적으로 화가나 위와 같은 행동을 한 것이라고 보기 어렵다.",
            "따라서 피고인 및 변호인의 위 주장은 받아들이지 아니한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년 6개월에 처한다. "
        ]
    }
}