{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "사기, 컴퓨터등사용사기, 컴퓨터등사용사기미수, 정보통신망이용촉진 및 정보보호등에관한법률위반, 교통사고처리특례법위반, 도로교통법위반,도로교통법위반(음주운전), 횡령, 공갈",
        "courtNm": "대전지방법원",
        "judmnAdjuDe": "2012. 11. 22.",
        "caseNo": "2012고단3037",
        "relateLaword": [
            "형법 제347조",
            "형법 제347조의2",
            "형법 제352조",
            "정보통신망 이용촉진 및 정보보호 등에 관한 법률 제72조",
            "정보통신망 이용촉진 및 정보보호 등에 관한 법률 제48조",
            "교통사고처리특례법 제3조",
            "형법 제268조",
            "도로교통법 제151조",
            "도로교통법 제148조의2",
            "도로교통법 제44조",
            "형법 제355조",
            "형법 제350조",
            "형법 제40조",
            "형법 제50조",
            "형법 제35조",
            "형법 제37조",
            "형법 제38조",
            "소송촉진 등에 관한 특례법 제32조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년 6월에 처한다.",
            "피고인은 배상신청인 00에게 피해금 3,914,000원을 , 배상신청인 00에게 피해금 3,600,000원을, 배상신청인 주식회사 000에게 피해금 1,000,000원을, 배상신청인 00에게 피해금 85,000원을, 배상신청인 00 에게 피해금 2,500,000원을 각 지급한다.",
            "위 각 배상명령은 가집행할 수 있다.",
            "배상신청인 00의 배상명령신청을 각하한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을징역 2년 6월에처한다 ",
            "피고인은 배상신청인 00에게 피해금 3,914,000원을 , 배상신청인 00에게 피해금 3,600,000원을, 배상신청인 주식회사 000에게 피해금 1,000,000원을, 배상신청인 00에게 피해금 85,000원을, 배상신청인 00에게 피해금 2,500,000원을 각 지급한다.",
            "위각배상명령은 가집행할수있다 "
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2010. 4. 30. 춘천지방법원 강릉지원에서 사기죄 등으로 징역 2년을 선고받고 2011. 12. 2. 위 형의 집행을 종료하였다.",
            "피고인은 사실은 피해자로부터 물품대금을 받더라도 이를 판매할 의사나 능력이 없음에도 인터넷을 통해 불특정 다수의 피해자를 대상으로 휴대폰, 여행상품권 등을 판매할 것처럼 속여 금원을 편취하기로 마음먹었다.",
            "피고인은 2012. 4. 30. 18:23경 불상지에서 인터넷이 연결된 컴퓨터를 이용하여 인터넷 000 중고나라 사이트에 접속한 후 피해자 김00에게 0 중고휴대폰을 판매할 것처럼 거짓말하여 이에 속은 피해자로부터 피고인 명의 000계좌로 20만 원을 송금받은 것을 비롯하여 그때부터 2012. 8. 10.경까지 별지 범죄일람표 1 기재와 같이 총 19명의 피해자로부터 합계 8,175,200원을 송금받아 이를 편취하였다.",
            "피고인은 사실은 피해자에게 대출을 해주거나 여행상품권 등을 판매할 의사나 능력이 없음에도 인터넷을 통해 불특정 다수의 피해자를 대상으로 대출을 해주거나 여행상품권 등을 판매하겠다고 속여 피해자의 개인정보를 알아낸 후 이를 이용하여 피해자의 계좌에서 금원을 이체하거나, 피해자의 인터넷 계정에 침입하여 피해자가 충전한 사이버머니로 상품권을 구매한 후 이를 자신의 휴대폰으로 전송받아 재산상 이익을 취득하기로 마음먹었다.",
            "피고인은 2012. 4. 13. 15:00경 불상지에서 인터넷이 연결된 컴퓨터를 이용하여 인터넷 000 개인대출 상담사이트에 접속하여 피해자 김00에게 대출을 해주겠다고 속여 피해자로부터 제공받은 공인인증서 등 인터넷뱅킹 정보와 보안카드를 이용해 피해자의 000 인터넷뱅킹 계좌에 접속하여 예금 1,064,000원을 피고인 명의 000 계좌 이체시켰다.",
            "그 때부터 2012. 8. 12.경까지 별지 범죄일람표 2 기재와 같이 총 29회에 걸쳐 컴퓨터 등 정보처리장치에 권한 없이 타인의 정보를 입력하여 정보처리를 하게 함으로써 합계 37,390,600원 상당의 재산상 이익을 취득하였다.",
            "별지 범죄일람표 3 기재와 같이 총 2회에 걸쳐 합계 3,440,000원 상당의 재산상 이익을 취득하려고 하였으나 피해자가 피해신고를 통해 피해금 인출을 막는 바람에 미수에 그쳤다.",
            "누구든지 정당한 접근권한 없이 정보통신망에 침입하여서는 아니된다.",
            "그럼에도 불구하고 피고인은 2012. 4. 13. 15:00경부터 2012. 8. 12. 19:52경까지 별지 범죄일람표 4 기재와 같이 총 31회에 걸쳐 제2항 기재 피해자들에게 대출을 해주거나, 상품권을 판매하겠다고 속여 피해자들로부터 제공받은 인터넷뱅킹 정보와 보안카드 등을 이용해 정보통신망인 피해자의 인터넷뱅킹 계좌 또는 인터넷 물품거래 사이트의 피해자 계정에 침입하였다.",
            "피고인은 00허00호 0 승용차의 운전 업무에 종사하는 사람이다.",
            "피고인은 2012. 6. 22. 03:13경 혈중알콜농도 0.093%의 술에 취한 상태에서 위 차량을 운전하여 0000에 있는 00000 입구 네거리 편도 1차로의 도로를 0000 쪽에서 00000 쪽으로 진행함에 있어 전방 교차로에 신호등이 설치되어 있지 않았다.",
            "이러한 경우 자동차 운전 업무에 종사하는 사람으로서는 이미 교차로에 진입한 다른 차량이 있을 때에는 그 차량에게 진로를 양보하여 사고를 미리 방지하여야 할 업무상주의의무가 있음에도 이를 게을리 한 채 그대로 교차로에 진입한 과실로 때마침 교차로에 먼저 진입하여 진행하던 피해자 임00(여, 33세) 운전의 00다00호 0 승용차량의 우측 뒤 휀다부분을 피고인의 차량 앞 범퍼부분으로 들이받았다.",
            "결국 피고인은 위와 같은 업무상 과실로 피해자에게 약 2주간의 치료를 요하는 요추의 염좌 및 긴장 등의 상해를 입게 하고, 수리비 견적 2,172,290원 상당이 들도록 피해 차량을 손괴하였다.",
            "피고인은 2012. 5. 2.경 0000 000 205호에 있는 피고인의 거주지에서 피해자 주식회사 00 소속 성명불상 영업사원과 피해자 소유인 0000 0 노트북 1 대를 1일 사용료 5,000원에 렌트하기로 하는 계약을 체결하고 그 때부터 같은 해 5. 16. 까지 위 노트북을 사용한 후 이를 피해자를 위하여 보관하던 중이였다.",
            "그 무렵 피해자 회사 직원인 강00로부터 더 이상 사용료가 납부되지 않고 있으니 위 노트북을 즉시 돌려달라는 요구를 받고도 이를 거부하고, 2012. 6. 중순경 불상지에서 상호미상의 렌트카 회사 소속 직원인 성명불상자에게 위 컴퓨터를 피고인 채무금에 대한 담보조로 임의로 인도하여 횡령하였다.",
            "피고인은 제1.항과 같이 피해자 전00(여, 37세)에게 대출을 해주겠다고 하였으나 피해자가 대출이자가 높아 대출을 받지 않겠다고 하자 2012. 5. 12.경 피해자에게 전화하여 \"나를 가지고 장난쳤다, 사기를 쳤다, 구미에서 안산까지 왔으니 기름값 및 경비로 40만 원을 달라, 그렇지 않으면 남편에게 모두 말하겠다.\"라고 협박하였다.",
            "피고인은 이와 같이 피해자를 협박하여 이에 겁을 먹은 피해자로부터 같은 날 피고인 명의의 000 계좌로 26만 원을 송금받고, 계속하여 피해자에게 돈이 없으면 휴대 전화 소액결제를 해달라라고 협박하여 이에 겁을 먹은 피해자로부터 안00 명의 휴대 전화로 000에 29만 원 상당의 소액 결제를 받아 합계 55만 원을 갈취하였다.",
            "피고인은 2012. 8. 12. 00:10경 인터넷 사이트인 000 중고나라 카페에 최00이 인터넷 문화 상품권 캐시를 판매하겠다고 게재한 글을 보고 최00에게 연락하du \"문화상품권 캐시를 구매하려고 하는데 신분 확인을 위해 신분증 사진 파일을 핸드폰으로 전송하라\"고 하여 최00의 운전면허증 사진 파일을 전송 받았다.",
            "피고인은 위 최00의 운전면허증 사진 파일을 전송받아 보관하고 있음을 기화로, 같은 날 인터넷 사이트 000 고객센터에 전화를 하여, 사실은 피고인은 최00이 000 사이트 계정에 보관하고 있던 000 문화상품권 캐시 130만 원 상당에 대한 처분권한이 없음에도 불구하고, 피고인이 마치 최00인 것처럼 행세하며 위 고객센터의 성명을 알 수 없는 직원에게 \"위 문화상품권 캐시를 피고인의 핸드폰으로 전송해 달라\"고 기망하였다.",
            "이에 속은 위 직원으로 하여금 피해자 최00이 보유한 문화상품권 캐시 130만 원 상당을 피고인의 핸드폰으로 전송하도록 함으로써 동액 상당의 재산상 이익을 취득하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인은 2010. 4. 30. 사기죄로 징역 2년을 선고받은 이외에 동종범죄전력이 수회 더 있고, 누범기간중에 있음에도 불구하고 본건 범행을 저지른 점이 있다.",
            "본건의 피해자와 피해액수가 많아 피해가 중대하고 피해자에게 전혀 피해회복이 이루어지지 않은 점, 그 밖에 피고인의 연령, 성행, 가족관계, 범행의 동기와 경위, 범행 후의 정황 등을 종합하여 판결한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년 6월에 처한다.",
            "피고인은 배상신청인 박00에게 피해금 3,914,000원을, 배상신청인 이00에게 피해금 3,600,000원을, 배상신청인 주식회사 00에게 피해금 1,000,000원을, 배상신청인 김00에게 피해금 85,000원을, 배상신청인 김00에게 피해금 2,500,000원을 각 지급하라 .",
            "위 각 배상명령은 가집행할 수 있다.",
            "배상신청인 부00의 배상명령신청을 각하한다."
        ]
    }
}