{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정범죄가중처벌등에관한법률위반(운전자폭행등)",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2012. 06. 01.",
        "caseNo": "2011고합367",
        "relateLaword": [
            "특정범죄 가중처벌 등에 관한 법률 제5조의10 제2항 전단",
            "형법 제257조 제1항",
            "형법 제366조",
            "형법 제37조 전단",
            "형법 제38조 제1항 제2호",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조 제1항 제3호"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 폭행으로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피해자는 수사기관 및 이 법정에 이르기까지 시속 약 80km로 택시를 운행 중이던 피해자의 오른쪽 얼굴을 피고인이 오른손 주먹으로 1회 때려 갓길에 급정차하게 되었고, 그 후에도 피고인이 계속 피해자의 머리부위를 수회 주먹으로 때리고 왼손으로 목을 조이며 머리를 깨물었다고 구체적이고 일관되게 진술한다."
        ],
        "dedatAssrs": [
            "피고인은 피해자 00가 운전하던 택시가 정차 중에 주먹으로 피해자의 얼굴을 1회 때려 상해를 가한 사실은 있으나, 택시가 운행 중인 상태에서 피해자를 폭행한 사실은 없고, 택시가 정차한 후에도 양쪽 주먹으로 피해자의 머리 부위를 수회 때리고 목을 조르거나, 이빨로 머리를 깨문 사실은 없다.",
            "피고인은 피해자 00과 시비하던 중 서로 붙잡고 밀고 당기는 등 실랑이를 하다가 함께 넘어진 사실은 있으나, 주먹으로 피해자의 얼굴을 수회 때리거나 발로 가슴 부위를 걷어찬 적이 없으며, 그로 인하여 피해자가 상해를 입은 것도 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2011. 6. 5. 04:05경 0000 터미널 부근 노상에서 피해자 00(43세) 가 운전하는(차량번호) 택시에 승차하여 0000 ㅇㅇ앞을 ㅇㅇ역 방향으로 지나가던 중 그 택시 안에서 택시요금이 많이 나왔다는 이유로 오른손 주먹으로 운전 중인 피해자의 얼굴을 1회 때리고 이에 피해자가 놀라 급정차하고 머리를 숙이자 양쪽 주먹으로 피해자의 머리 부위를 수회 때리고, 목을 조르고, 이빨로 머리를 깨물었다.",
            "피고인은 2011. 6. 23. 02:50경 0000 ㅇㅇ 장 여관 앞 노상에서, 피해자 00(여, 31세) 과 통화를 하다가 다투던 중 화가 난다는 이유로 위 장소로 찾아와 00의 얼굴을 주먹으로 수회 때려 00에게 3주간의 치료를 요하는 좌측 하악관절 타박상 및 염좌 등을 가하고, 이를 제지하는 피해자 00(28세)의 안면부를 주먹으로 수회 때려 00에게 약 3주간의 치료를 요하는 좌측 안면부 타박상 및 하악관절 염좌 등을 가하였다.",
            "피고인은 전항의 일시, 장소에서 피해자 00이 타고 온(차량번호) ○○○ 차량 운전석 문짝을 발로 차 차량 문짝이 안으로 휘어지게 하여 재물을 손괴하였다.",
            "피고인은 2011. 9. 4. 06:40경 0000에 있는 체육공원 에서, 색소폰 연습을 하는 피해자 00(61세)에게 색소폰 소리가 시끄러우니 불지 마라 고 말하였음에도 피해자가 계속하여 색소폰을 분다는 이유로 주먹으로 피해자의 얼굴부위를 수회 때리고, 발로 가슴부위를 수회 걷어차 피해자에게 약 3주간의 치료가 필요한 경추의 염좌 등의 상해를 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피해자는 수사기관 및 이 법정에 이르기까지 시속 약 80km로 택시를 운행 중이던 피해자의 오른쪽 얼굴을 피고인이 오른손 주먹으로 1회 때려 갓길에 급정차하게 되었고, 그 후에도 피고인이 계속 피해자의 머리부위를 수회 주먹으로 때리고 왼손으로 목을 조이며 머리를 깨물었다고 구체적이고 일관되게 진술하고 있다.",
            "피해자는 이 사건 범행으로 10일간의 치료를 요하는 얼굴의 표재성 손상 타박상, 머리부분의 표재성 타박상 등을 입었는바, 그 상해부위 역시 피해자의 진술과 일치하고, 피해자가 입은 상해의 부위와 정도에 비추어 피고인이 피해자의 얼굴을 단순히 1회 때려 입은 상처로는 보기 어렵다.",
            "경찰 수사보고에 의하면 이 사건 범행 당시 현장에 있었던 00은 택시가 급정거하는 것을 보았고, 그 안에서 피고인이 피해자의 목 부위를 조이고 있는 모습을 목격하였다고 진술하였던 점, 피해자의 법정에서의 진술은 피고인과 이미 합의가 이루어진 후에 이루어진 것인 점 등을 종합하여 보면, 피해자의 진술은 신빙성이 매우 높다 할 것이다. 따라서, 피고인 및 변호인의 이 부분 주장은 이유 없다.",
            "피해자는 수사기관 및 이 법정에 이르기까지 체육공원에서 색소폰을 불고 있는데 피고인이 갑자기 발로 가슴부위를 차고 주먹으로 얼굴 부위를 수회 때려 일방적으로 맞기만 했고, 주변의 할머니들이 말리려고 해도 피고인은 계속 피해자를 때려 피해자는 목이 아팠고 입술이 터져서 피가 났었다고 일관되게 진술하고 있다.",
            "피해자는 이 사건 범행으로 3주간의 치료를 요하는 경추 및 요추의 염좌 및 긴장, 머리부분의 관절 및 인대의 염좌 및 긴장 등의 상해를 입었는바, 피고인의 주장처럼 단순히 실랑이 중 같이 넘어져 입은 상해로 보기는 어려운 점, 이 사건 범행 직후 촬영한 피해자의 상해부위 사진의 영상에 의하면 피해자의 목은 붉은색을 띠고, 입술에서 피가 나는바 이는 피해자의 진술에 부합한다.",
            "경찰 수사보고에 의하면 이 사건 범행장소에는 할머니들 10여 명이 있었고, 그 중 최소자는 피고인이 색소폰을 불고 있던 피해자에게 갑자기 달려들어서 무자비하게 일방적으로 구타하였고, 주위 할머니들이 말려도 계속해서 주먹과 발로 피해자를 구타하는 것을 목격했다고 진술하였다.",
            "피해자의 이 법정에서의 진술은 피고인과 이미 합의가 이루어진 후에 이루어진 것인 점 등을 종합하면, 피해자의 진술은 신빙성이 매우 높다 할 것이다.",
            "따라서, 피고인 및 변호인의 이 부분 주장 또한 받아들이지 아니한다.",
            "이 사건 범행 중 피고인이 운행 중인 택시의 운전자를 폭행한 것은 피해자에 대한 법익침해를 넘어 교통사고를 유발하여 불특정 다수인에게 인적, 물적 피해를 가할 수 있는 매우 위험한 행위로서 죄질이 가볍지 않다.",
            "과거 동종의 폭력 및 상해 등으로 처벌받은 전력이 15차례나 있고, 2009. 10. 20. 상해죄, 재물손괴죄 등으로 징역 1년 6월, 집행유예 3년을 선고받아 그 집행유예기간 중임에도 또 다시 동종 범행을 포함한이 사건 각 범행을 저지른 점 등에 비추어 그에 상응하는 엄한 처벌이 불가피하다.",
            "다만, 피고인이 자신의 잘못을 반성하고 있고, 이 사건 각 피해자들과 모두 합의하여 피해자들이 피고인의 처벌을 바라지 아니하고 있는 점, 피해자들이 입은 상해의 정도가 중하지는 아니한 점 등을 유리한 정상으로 하고, 그밖에 피고인의 연령, 성행, 범행의 동기와 정황 등 제반 양형조건을 종합적으로 고려하여 주문과 같은 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다."
        ]
    }
}