{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한법률위반(사기)",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 11. 02.",
        "caseNo": "2018고합552",
        "relateLaword": [
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제347조",
            "형법 제30조",
            "형법 제37조",
            "형법 제39조",
            "형법 제53조",
            "형법 제55조"
        ],
        "qotatPrcdnt": [
            "대법원 2014. 3. 27. 선고 2014도469 판결",
            "대법원 2011. 6. 10.  선고 2011도2351 판결",
            "대법원1983,6.28.선고83도1013 판결",
            "대법원2014.5.16.선고2013도12003판결",
            "대법원1986.2.25.선고85도2748 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 L를 징역 4년에, 피고인 M을 판시 제1죄에 대하여 징역 4년에, 판시 제2죄에 대하여 징역 2월에, 피고인 A을 징역 1년에 각 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 L를 징역 4년에, 피고인 M을 판시 제1죄에 대하여 징역 4년에, 판시 제2죄에 대하여 징역 2월에, 피고인 A을 징역 1년에 각 처한다.",
            "피고인 M의 2015.10.1경 피해자 N에 대한 사기의 점은 무죄이다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 L공소사실 기재와 같은 거짓말을 하거나 이에 동조한 적이 없고, 피고인은 M을 통하여 금괴를 매각하려 하였으나 M이 약속한 바대로 금괴를 가져오지 않아 피해자들에게 약속한 금괴를 주지 못하였을 뿐이고 다른 피고인들과 사기범행을 공모한 것이 아니다.",
            "피고인 M1) 피고인은 AD이 보유하고 있는 금괴를 L를 통하여 거래하고자 하였을 뿐 L나 A과 모의하여 피해자들로부터 금원을 편취한 바 없다.",
            "설령 피고인이 피해자들로부터 금원을 편취하였음이 인정된다고 하더라도 피해자들에게 반환된 부분을 제외한 2억 5,000만 원에 대하여만 사기죄의 성립이 인정되므로 특정경제범죄가중처벌등에관한법률위반(사기) 죄는 성립하지 않는다",
            "피고인은 피해자들과 L 등 사이에 금괴 매매가 현실적으로 이루어 질 것을 예상하고 피해자들을 L에게 소개하여주었을 뿐, L, M과 공모하여 피해자들로부터 금원을 편취한 것이 아니다.",
            "피고인이 피해자로부터 판매위탁받은 0(달항아리)는 가품이어서 피고인이 지출한 감정비용을 피해자로부터 지급받을 때까지 이를 유치하고 있었을 뿐 피고인에게 이를 편취할 범의가 있었던 것은 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인들은 피고인 L, M이 마치 전직 대통령의 비자금, 0이 진급 심사시 뇌물로 받은 현금, 전투기 구입 국책사업 추진과정에서 발생한 비자금 등을 관리하는 것처럼 행세하면서 그 비자금을 세탁하는데 자기앞수표를 투자하면 투자금액의 3배를 현금으로 지급할 것처럼 피해자들을 기망하여 금원을 편취할 것을 모의하였다.",
            "위와 같은 모의에 따라 피고인 하는 전직 대통령의 비자금, 0이 진급 심사 시 뇌물로 받은 현금, 전투기 구입 국책사업 추진과정에서 발생한 비자금 관리의 실무를 담당하는 사람으로 행세하는 역할을, 피고인 M 역시 위 비자금 관리의 실무를 담당하면서, 위 비자금을 직접 관리하는 전직 0 양아들로 행세하는 역할을, 피고인 A은 투자자를 물색하는 역할을 각각 담당하기로 하였다.",
            "이에 피고인 A은 2014. 2.경 0000 P 인근에 있는 Q에서 과거 같은 직장에서 일을 했던 피해자 R에게 \"나는 어떤 회장님을 모시고 그 밑에서 국정원 등 정부의 비자금을 자금 세탁하는 일을 맡고 있는데, 그 일로 많은 돈을 벌어 집을 몇 채 샀고, 여관도 있으며, 000 승용차를 타고 다닌다.\"",
            "\"L회장(피고인 L)과 전직 0의 양아들(피고인 M)이 비자금 세탁 실무를 맡고 있는데, 자기앞수표를 주면 현금으로 그 금액의 3배를 지급한다. 투자를 하면 1/3은 내가 갖고, 나머지 2/3을 지급하겠다.\"라고 말하였다. ",
            "계속하여 2014. 6. 중순경 0000에 있는 상호불상 커피숍에서 피해자 R, S에게 \"전직 대통령의 비자금, 0이 진급 심사 시 뇌물로 받은 현금, 전투기 구입 국책사업 추진과정에서 발생한 비자금 등을 3명이 관리하고 있는데 지방선거가 끝나면 T정부가 지하자금을 양성화 하는 과정에서 창고에 쌓여 있는 비자금과 금괴가 발각될 경우 정부에 몰수당할 수 있다.\"",
            "\"또한 화폐개혁이 예정되어 있어 안전하게 자금을 세탁하기 위해 자기앞수표를 주면 3배의 현금을 지급하고 있다.\"",
            "\"자금을 세탁하여 7월 지방선거에서 U의 선거자금으로 사용해야 하니 투자하려면 2014. 7. 이전까지는 투자를 해야 한다, 0000의 V은 150억 원, W(구 X)은 60억 원, G조합 산격지점은 300억 원을 투자해 3배를 받았다\"라고 하며 투자를 권유하면서 피고인 L를 통해 피고인 M으로부터 전송받은 5만 원 권 현금이 가득 쌓인 창고 사진과 금괴 사진들을 보여 주었다.",
            "피고인 L는 2014. 7. 6. 20:00경 0000 Y건물 2호에서 피고인 A이 데려온 피해자들에게 \"나는 정부쪽에 소속되어 일을 하고 있고, 이 돈은 국정원과 정부, 청와대가 관련되어 움직이는 비자금으로서 현금으로 바꿔가서 마음대로 써도 전혀 문제될 것이 없는 그런 돈이니 안심하고 사용할 수가 있다.\"",
            "\"사실 10억 원 정도 되는 적은 돈은 취급하지 않는데 A회장이 특별히 부탁하니 A회장으로부터 들은 대로 현금을 3배로 드리겠다.\"라고 말하였다. ",
            "다음 날인 2014. 7. 7. 09:30경 위 Y건물 Z호에서 피해자들에게 피고인 M을 소개하며 \"전직 0 양아들이다, 수표를 개금(수표의 진위여부를 확인한다는 피고인들의 은어)해야 하니 수표를 달라. 현금은 빠르면 내일 주고, 늦어도 목요일까지 꼭 주겠다.\"라고 거짓말을 하였다.",
            "피고인들은 이에 속은 피해자들로부터 즉석에서 합계 10억 원 피해자 R:2억 원(1억 1,000만 원 권 수표 1장 및 9,000만 원 권 수표 1장), 피해자 S:8억 원(5,000만원 권 수표 14장, 8,000만 원 권 수표 1장 및 2,000만 원 권 수표 1장)의 자기앞수표를 건네받았다.",
            "피고인은 2016. 3. 중순경 0000 AA 아파트 주차장에서 피해자 N에게 \"0(달항아리)를 팔기는 했는데 내가 판매대금을 받지 못했다, 다른 도자기가 있으면 3~4일 안에 팔아주겠다\"라고 거짓말을 하였다.",
            "사실 피고인은 피해자로부터 도자기의 판매를 위탁받더라도 판매하여 그 판매대금을 피해자에게 줄 의사나 능력이 없었다.",
            "피고인은 이에 속은 피해자로부터 그 자리에서 시가를 알 수 없는 백자용충 도자기 1점을 건네받고, 2016, 5. 중순경 청자주병 도자기 2점, 청자주전자 도자기 1점, 청자 매병 도자기 1점을 건네받아 편취하였다.",
            "피해자 R, S은 2014. 6.경 피고인 A을 만나 A으로부터 공소사실과 같은 설명을 들은 다음, 2014. 7. 6. 피고인 A과 함께 피고인 L의 집에 찾아가게 되었다.2) 나. 피해자들은 2014. 7. 6. 저녁 피고인 A으로부터 피고인 L를 소개받았고, 피고인L는 피해자 S과 방에 들어가 피해자들이 가지고 온 자기앞수표를 확인한 다음 이를 컴퓨터로 스캔하였다",
            "피해자들은 다음 날인 2014. 7. 7. 피고인 A과 함께 피고인 L의 집에 찾아가 피고인 M을 처음 만났고, 피고인 L는 피고인 M이 수표의 진위를 확인하여야 한다고 하며 피해자 S으로부터 액면금 10억 원 상당의 수표를 받고 현금보관증(수사기록 3권 37쪽)을 작성하여 주었다.",
            "피고인 L, M은 2014. 7. 7.~8.사이에 자기앞수표 중 3억 원을 현금 등으로 교환하였다.5)",
            "피해자 S 측은 2014. 7. 10.경 자기앞수표 3억 7,000만 원 부분에 관하여 발행은행에 지급정지 신청을 하였다. ",
            "피고인들의 요청에 따라 2014. 7. 14.경 1억 2,000만 원 부분에 관하여 지급정지를 해제하였다.6)",
            "피고인들은 지급 정지된 2억. 5,000만 원을 제외한 나머지 4억 5,000만 원 상당의 자기앞 수표를 2014. 7. 14.~15. 사이에 현금 등으로 교환하거나 계좌에 입금하였다.",
            "피고인은 2015. 10. 1.경 0000 AE에 있는 피고인 운영의 AF에서 피해자 N에게 \"내가 평소 잘 알고 지내는 AD이 있는데, 나에게 0(달항아리) 도자기 판매를 위탁해 주면 23억 원에 팔아서 형님에게 14억 원을 입금해 주겠다\"고 거짓말을 하였다.",
            "사실 피고인은 피해자로부터 0(달항아리) 도자기의 판매를 위탁받더라도 이를 23억 원에 판매하여 그 중 14억 원을 피해자에게 줄 의사나 능력이 없었다.",
            "피고인은 이에 속은 피해자로부터 그 자리에서 시가를 알 수 없는 0(달항아리) 도자기 1점을 건네받아 편취하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피해자들은 수사기관에 피고인들을 고소할 때부터 이 법정에 이르기까지 일관되게 \"피고인들이 전직대통령, 0 등의 비자금 세탁과 관련하여 자기앞수표를 가져오면 3배의 현금을 주겠다\"고 제안하여 자기앞수표를 피고인들에게 교부하게 된 것이라고 진술하고 있다.",
            "피해자들은 이와 같은 비합리적인 제안을 믿게 된 것에 이유에 관하여 지방선거자금을 지방선거가 끝나면 T이 양성화시키면 창고에 있는 돈이 몰수당할 수 있다고 이야기 한 점, 자기앞수표를 교부하면 그 자금은 U 정치자금으로 사용할 것이라고 하여 피고인 측에서 자금이 급히 필요한 것으로 보였다는 점, 피해자 R가 인간적으로 신뢰하던 피고인 A이 반복적으로 찾아와 투자를 권유한 점이 있다. ",
            "피해자 R의 경우 당시 운영하던 회사가 받은 15억 원 상당의 어음이 부도가 나 회사에서 지급하여야 할 노임 등도 해결하기 어려운 상황이었기에 급히 추가자금의 마련이 필요하였던 점, 5. 이 사건이 있기 이전에는 건설현장에서 15~20만 원의 노임을 받고 일하던 피고인 A이 000 차량을 타고 온 점 등을 들고 있고9), 위와 같은 경위에서 피해자들이 기망 당하였다는 것은 충분히 납득할 수 있으므로 피해자들의 진술은 신빙성이 있다.",
            "한편 피고인들은 피해자들과 사이에 금괴를 매매하기로 하였다가 후발적인 사정으로 금괴를 교부하지 못하게 된 것일 뿐이라고 주장하고 있다.",
            "그러나 만약 피해자들이 피고인들로부터 금괴를 매수하기로 하면서 자기앞수표를 교부한 것이었다면, 피해자들이 금괴를 매수하려다 매매대금을 편취당한 것이 아니라 이 사건 범죄사실 기재와 같이 자기앞수표를 주면 3배의 현금을 준다는 말을 믿었다고 진술할만한 이유를 찾기 어렵다.",
            "또한 앞서 본 바와 같이 피해자 R는 급히 자금이 필요한 상황이었는데 피해자들이 금괴를 거래하여 본 경험이 있었던 것으로 보이지 않아 금괴를 취득하더라도 이를 처분하기 쉽지 않았던 것으로 보이는 점이 있다. ",
            "피고인들이 금괴를 매매하고자 한 것이었다면 피해자들로부터 받은 자기앞수표, 대부분이 금괴 매매대금으로 다른 곳에 교부되어야 할 것임에도 피고인들은 피해자들로부터 자기앞수표를 받은 직후 이를 나누어 현금화하였고 상당부분 소비한 것으로 나타나는 점 등에 비추어 보면, 피고인들의 위와 같은 주장은 받아들이기 어려울 뿐만 아니라 책임을 회피하기 위하여 서로 말을 맞춘 것으로 보이기까지 하다.",
            "피고인 A은 이 법정에서 피해자들에게 그러한 사실이 없음에도 내가 0000 V 150억 원, W 60억 원, G조합 300억 원의 투자금을 받아서 세 배를 받게 해준 그런 업무를 처리한 적이 있다고 말하였다'고 진술한 바 있고, 피해자들은 이와 같은 구체적 진술 또한 믿은 것으로 보인다.",
            "피고인 A은 이 사건 이전인 2013. 11. 9.경 전 정권의 비자금을 관리하는 사람을 통해 금괴를 살 수 있다는 거짓말을 하여 또 다른 피해자를 기망하여 사기 범행을 저질러 왔고, 피고인 M은 이 사건에서 피고인 L, A을 통하여 피해자들에게 전송한 사진(수사기록 3권 29~32쪽)과 유사한 골드바를 들고 있는 사진 등을 사기 피해자에게 전송하여 자신의 자력을 과시하여 온 것으로 보인다.",
            "이 사건 범행이 이루어진 2014. 7. 7. 피고인 L의 집에서 피고인 A은 피고인L 등을 믿어도 되는 사람이라고 하거나 피고인들이 말하는 개금이 당연히 거쳐야 할 필수적 절차인 것과 같이 말하고, 피고인 L는 단시일 내에 3배의 현금을 지급할 수 있는 것 같이 행세 하였고, 피고인 M은 상당한 위세를 가진 전직 고위 관료와 관련된 사람인 것처럼 행세하며 분위기를 조성하는 등 각자 그 역할을 분담하여 피해자들이 L에게 수표를 교부하도록 하였다.",
            "피고인 L, M은 피해자들로부터 받은 자기앞수표를 그 즉시 나누어 이를 분산시켜 현금화 하였고, 피해자 S 측이 자기앞수표를 지급정지 시키자 피해자들을 회유, 협박하여 그 중 일부에 대한 지급정지가 풀리자 지급정지 되지 않은 나머지 부분을 전부 인출하였다. 피해자들이 피고인 A이 한 거짓말을 신뢰한 것이 자기앞수표를 피고인 L에게 교부하게 된 결정적 원인이었던 것으로 보인다.",
            "피고인들이 피해자 S으로부터 액면금 합계 8억 원 상당의 자기앞수표를 교부받은 이상 8억 원 전부에 대하여 사기죄가 성립하고 그 액수전체가 특정경제범죄 가중처벌 등에 관한 법률 제3조가 규정한 이득액에 해당한다 할 것이다.",
            "설령 피고인들이 이 사건 범행 이후에 피해자 S에게 일부 금원을 반환하였다 하더라도 특정경제범죄 가중처벌 등에 관한 법률 제3조 제1항 제2호를 적용하는데 있어 아무런 장애가 되지 않는다. ",
            "피해자는 이 사건 도자기들은 뒤에서 무죄가 선고되는 0(달항아리)와 달리그 제조연대가 오래되지 않아 이를 전제로 그 시가대로 팔아달라고 한 것이고, 피해자가 받고자 한 매매대금이 5개의 도자기를 합하여 1,500만 원 정도라는 취지로 진술하고 있으며 피해자가 주장하는 가격이 현저히 고가라고 보기는 어려워 피해자의 진술을 믿을 수 있다.",
            "피고인은 피해자로부터 판시 범죄사실 제2항 기재 도자기들을 받은 이래로 수차례 피해자로부터 반환을 요청받았으나 피해자가 이 법정에서 증언을 한 2018. 9. 14.까지 그 매매대금을 지급하거나 이 사건 도자기들을 돌려준 바 없다.",
            "피해자가 이 사건 도자기들을 팔아달라고 위탁한 가격 등에 비추어 피고인이 달리 거액의 감정비용을 지출하였을 가능성은 적은 것으로 보이고, 피고인은 감정비용을 실제 지출하였다는 객관적인 근거자료를 제시하고 있지 못하고 있다.",
            "피고인들은 허무맹랑한 내용으로 피해자들을 속였다. 피고인들의 범행과정에서 사용한 사기 수법은 전문적이고 대담하며 조직적이어서 지적 수준이 높고 사회경험이 많은 피해자들도 속일 수 있었다.",
            "경제적으로 어렵고 급한 상태에 있는 사람들은 피고인들의 범죄대상이 될 확률이 높고, 일단 범죄 대상이 된 후에는 벗어나기 어렵다. 우리 사회에는 피고인들의 범죄의 대상이 될 사람들이 적지 않기 때문에 피고인들의 범죄로 인한 위험성이 매우 크다.",
            "피고인들은 수사 및 재판에 대비하여 나름 변명과 그에 맞는 자료를 준비하고, 일정 피해에 대하여는 합의하는 방법으로 재판절차를 이용하는 치밀함도 갖추어 여러 번의 재판을 받았음에도 다시 범행을 계속할 수 있었다. 이러한 점들을 고려할 때, 피고인들은 징역형의 실형을 면할 수 없다.",
            "일부 피해금을 반환한 점, 각 피고인들이 실질적으로 취한 이득, 피고인들의 전과 관계, 피고인 M의 일부범행은 판시 첫머리의 일부 확정판결과, 피고인 A의 범행은 판시 첫머리의 확정판결과 각 형법 제37조 후단 경합범 관계에 있는 점 및 피고인들의 나이, 성장과정, 가족관계, 범행의 경위와 방법, 범행 전후의 정황 등 변론에 나타난 여러 양형요소를 참작하여 주문과 같이 형을 정한다.",
            "피해자가 피고인에게 0(달항아리)를 판매 위탁하며 함께 교부한 AG 명의의 감정서(No. 20130523)는 AG에서 발급한 바 없는 위조된 감정서로 보이고 22), 해당 감정서 번호의 AG 감정결의서에 첨부된 0의 사진은 피해자가 피고인에게 교부한 0(달항아리)23)의 사진과 육안으로 비교해 보아도 명백히 다른 것으로 보인다.",
            "피해자가 판매를 위탁하며 제시한 0(달항아리)의 판매가격에 비추어 그 판매를 위하여는 진품인지 여부, 시가 등에 관한 전문적인 감정이 이루어졌을 가능성이 높고, 피고인이 상당한 감정비를 지출하였을 것으로 보인다.",
            "피해자가 위조된 감정서와 도자기를 피해자에게 교부하며 이를 고가에 매도하 여달라고 위탁한 이상 피고인이 이를 감정하거나 매매를 시도하는 과정에서 지출한 비용 등을 피해자가 지급하지 않아 그 반환을 거부할 수도 있는 것이어서, 피고인이 처음부터 공소사실과 같이 피해자를 기망하여 피해자로부터 도자기를 편취하였다고 단정하기 어렵다.",
            "또한 피고인은 2017. 9.경 피해자에게 0(달항아리)를 한번 돌려주었다가 다시 팔아주겠다고 하여 넘겨받은 것으로 보인다.24)",
            "피고인이 처음부터 피해자에게 0(달항아리)를 편취할 의사였다면 이를 교부받고 약 2년이 지나서 피해자에게 쉽사리 돌려주지는 않았을 것으로 보인다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 L를 징역 4년에, 피고인 M을 판시 제1죄에 대하여 징역 4년에, 판시 제2죄에 대하여 징역 2월에, 피고인 A을 징역 1년에 각 처한다.",
            "피고인 M의 2015. 10. 1.경 피해자 N에 대한 사기의 점은 무죄이다."
        ]
    }
}