{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한법률위반(사기),사문서위조,위조사문서행사,자격모용사문서작성,자격모용사문서행사,공전자기록등불실기재,불실기재공전자기록등행사",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2017. 11. 03.",
        "caseNo": "2017고합332",
        "relateLaword": [
            "형법 제231조",
            "형법 제232조",
            "형법 제234조",
            "형법 제228조",
            "형법 제229조",
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제347조\n",
            "형법 제40조",
            "형법 제50조",
            "형법 제37조",
            "형법 제38조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다.",
            "다만 이 판결 확정일부터 3년간 위 형의 집행을 유예한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 사실증명에 관한 사문서인 E 명의의 임시주주총회 의사록 1부, 이사회 의사록 1부를 각 위조하였다.",
            "피고인은 행사할 목적으로 주식회사 D의 공동대표이사 자격을 모용하여 권리의무에 관한 사문서인 위임장 1장을 작성하였다.",
            "피고인은 위조한 임시주주총회 의사록, 이사회 의사록과 공동대표이사 자격을 모용하여 작성한 위임장을 마치 진정하게 성립한 문서인 것처럼 성명불상의 등기담당 공무원에게 각 제출하여 행사하였다.",
            "피고인은 공정증서원본인 법인등기부와 동일한 전자기록에 불실의 사실이 기록되게 하고, 불실의 사실이 기록된 전자기록을 비치하게 하여 이를 행사하였다.",
            "피고인은 (주)D 명의의 사실증명에 관한 사문서인 출금전표 1장을 위조하였다.",
            "피고인은 위조된 사실을 알지 못하는 은행 직원 성명불상자에게 위조한 출금전표가 마치 진정하게 성립된 문서인 것처럼 제출하여 행사하였다.",
            "피고인은 피해자 주식회사 D로부터 합계 2,552,500,000원을 편취하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피고인은 행사할 목적으로 주식회사 D의 공동대표이사 자격을 모용하여 권리의무에 관한 사문서인 위임장 1장을 작성하였다.",
            "피고인은 공정증서원본인 법인등기부와 동일한 전자기록에 불실의 사실이 기록되게 하고, 불실의 사실이 기록된 전자기록을 비치하게 하여 이를 행사하였다.",
            "이에 속은 위 은행 직원으로 하여금 위 회사 명의의 000 계좌(계좌번호)에서 2,552,500,000원을 출금하여 피고인 명의의 000 계좌(계좌번호 J)로 2,342,500,000원을, 피고인 명의의 000 계좌(계좌번호 K)로, 210,000,000원을 각 입금하게 하여 피해자 주식회사 D으로부터 합계 2,552,500,000원을 편취하였다."
        ],
        "dedatAssrs": [
            "피고인은 2016. 5. 23.경 E와 주식회사 D(이하 '이 사건 회사'라 한다)의 공동대표이사가 되기로 합의하고 E로부터 인감증명서와 인감도장을 받아 판시와 같이 관련 서류를 작성, 제출하는 등으로 법인등기부에 공동대표이사로 등재된 것이지 판시 각 서류를 위조하거나 법인등기부에 불실의 사실이 기록되게 한 것이 아니다.",
            "피고인은 이 사건 회사의 설립자금을 출연하고 업무 전반에 관한 최종 의사결정을 도맡아 하는 등 위 회사의 실질적인 오너로서 회사를 경영해 왔는데, 단지 명의상 대표자인 E가 이혼을 요구하면서 회사 재산을 임의로 처분할 우려가 있어 판시와 같이 회사 예금을 인출하여 따로 보관한 것이지 출금전표를 위조하거나 회사 예금을 편취한 것이 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 개성공단 입주기업인 주식회사 D의 의류제조 및 영업업무 등을 총괄하던 사람으로, 위 회사의 대주주이자 대표이사인 E의 남편이다.",
            "피고인은 E와 사이가 나빠지게 되어 이혼을 위한 합의서까지 작성하게 되자 E 명의의 문서를 위조하여 위 회사의 대표이사로 등재한 후 위 회사의 자금을 편취하기로 마음먹었다.",
            "피고인은 2016. 5. 23.경 0000 000에서 주식회사 D의 임시주주총회가 적법하게 개최된 사실이 없고 위 회사의 대표이사인 E로부터 임시주주총회 의사록 작성에 관하여 위임이나 허락을 받은 사실이 없음에도 행사할 목적으로 권한 없이 A를 사내이사로 선임한다는 내용의 임시주주총회 의사록 1부를 작성하였다.",
            "또한, A를 공동대표이사로 선임한다는 내용의 이사회 의사록 1부를 각 작성한 뒤 대표이사 E의 이름 옆에 E 명의의 도장을 날인하는 방법으로 사실증명에 관한 사문서인 E 명의의 임시주주총회 의사록 1부, 이사회 의사록 1부를 각 위조 하였다.",
            "피고인은 제1항 기재와 같이 임시주주총회 의사록, 이사회 의사록을 위조하였을 뿐 주식회사 D의 공동대표이사로 선임된 사실이 없어 위 회사의 공동대표이사 명의로 대리인을 선임할 권한이 없었다.",
            "피고인은 2016. 5. 23. 0000 소재 법무사사무소 G 사무실에서 컴퓨터를 이용하여 위임장이라는 제목 하에 법무사사무소 G을 위 회사에 대한 변경등기신청을 위한 대리인으로 정한다는 내용의 서면을 작성하고 공동대표이사 A'고 기재한 후 출력하여 A의 이름 옆에 피고인이 미리 조각하여 소지하고 있던 주식회사 D명의의 도장을 날인하였다.",
            "피고인은 2016. 5. 24. 0000 서울중앙지방법원 등기국에서 주식회사 D의 대표이사 변경등기를 하기 위하여 제1항 기재와 같이 위조한 임시주주총회 의사록, 이사회 의사록과 제2항 기재와 같이 공동대표이사 자격을 모용하여 작성한 위임장을 마치 진정하게 성립한 문서인 것처럼 성명불상의 등기담당 공무원에게 각 제출하여 행사하였다.",
            "피고인은 2016. 5. 23. 위 법무사사무소 사무실에서 법무사 H에게 피고인을 주식회사 D의 사내이사 및 공동대표이사로 등재하는 내용의 변경등기 신청을 의뢰하였다.",
            "또한, H은 2016. 5. 24. 위 서울중앙지방법원 등기국에서 위와 같은 내용의 변경등기 신청서류를 등기담당 공무원에게 제출하여 그 정을 모르는 담당공무원으로 하여금 위 회사의 법인 등기부와 동일한 전자기록에 피고인을 사내이사 및 공동대표이사로 등재하는 변경등기가 기록되고 그 기록이 비치되게 하였다.",
            "피고인은 2016. 5. 30. 0000 소재 000 0000지점에서 행사할 목적으로 권한 없이 그곳에 비치되어 있는 출금전표의 계좌번호 란에 I, 금액 란에 2,552,500,000', 예금주 란에(주)D이라고 기재한 후 그 옆에 미리 절취하여 소지하고 있던 E 명의의 도장을 날인하여(주)D 명의의 사실증명에 관한 사문서인 출금전표 1장을 위조하였다.",
            "피고인은 제5항 기재 일시, 장소에서 위조된 사실을 알지 못하는 그곳 은행 직원 성명불상자에게 제5항 기재와 같이 위조한 출금전표가 마치 진정하게 성립된 문서인 것처럼 제출하여 행사하였다.",
            "피고인은 제1 내지 4항 기재와 같이 주식회사 D의 임시주주총회 의사록 등의 서류를 위조하여 공동대표이사로 등재되었을 뿐 정당하게 위 회사의 공동대표이사로 선임되지 않았고, 단독 대표이사인 E로부터 위임이나 허락을 받은 사실이 없어 위 회사 명의의 계좌에서 돈을 인출할 권한이 없었다.",
            "피고인은 제5항 기재 일시, 장소에서 D 법인통장과 제6항 기재와 같이 위조한 출금전표를 그곳 은행 직원 성명불상자에게 제시하면서 마치 자신이 위 회사의 공동대표이사로서 E로부터 위임이나 허락을 받아 법인계좌에서 예금을 인출할 정당한 권한이 있는 것처럼 행세하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "범죄사실에 대한 해당법조: 각 형법 제231조(사문서위조의 점), 형법 제232조(자격모용사문서작성의 점), 각 형법 제234조, 제231조(위조사문서행사의 점), 형법 제234조, 제232조(자격모용작성사 문서행사의 점), 형법 제228조 제1항(공전자기록등불실기재의 점), 형법 제229조, 제228조 제1항(불실기재공전자기록등행사의 점), 특정경제범죄 가중처벌 등에 관한 법률 제3조 제1항 제2호, 형법 제347조 제1항(사기의 점)",
            "피고인은 처 E와 2016. 5. 23. 이혼 및 재산분할 합의서를 작성하였는데, 위 합의서(이하 '이 사건 합의서'라 한다)에 따르면 피고인과 E 사이에 정부의 2016. 2. 8. 개성공단 폐쇄조치에 따라 이 사건 회사에 지급될 보상금과 경제협력보험금(이하 순차로 정부보상금, 경협보험금이라 한다)의 분배가 종료되고, 이 사건 회사가 차후 재가동될 경우 피고인을 위 회사의 공동대표이사로 등재하기로 되어 있다.",
            "이 사건 합의서가 작성될 때까지 정부보상금은 개성공단에 있는 이 사건 회사의 유동자산 피해금액이 조사 중이어서 확정되지 않았고, 경협보험금은 피고인의 지급유보 요청으로 회사에 입금되지 않은 상태였다",
            "그럼에도 피고인은 이 사건 합의서를 작성한 날 E로부터 건네받은 인감도장과 인감증명서를 이용하여 피고인을 사내이사로 선임하는 내용의 임시주주총회 의사록과 공동대표이사로 선임하는 내용의 이사회 의사록 및 같은 취지의 변경등기신청을 위한 위임장을 작성하고, 다음날 이를 등기담당 공무원에게 제출하여 피고인이 법인등기부상 공동대표이사로 등재되었다.",
            "위와 같이 정부보상금과 경협보험금이 지급되지도 않은 상태에서 E가 피고인에게 공동대표이사로 취임하는 데 사용하라고 자신의 인감도장과 인감증명서를 교부할 이유가 없다.",
            "E는 이 사건 합의서에 따라 정부보상금과 경협보험금을 신속히 지급받기 위하여 개성공단 폐쇄에 따른 업무를 처리하고 있는 피고인에게 인감도장과 인감증명서를 교부한 것으로 보인다.",
            "반면 피고인은 이 사건 회사의 공동대표이사 자격을 취득하여 뒤에서 보는 바와 같이 경협 보험금을 인출하고자 한 것이다.",
            "E가 피고인에게 자신의 인감도장과 인감증명서를 이 사건 회사의 공동대표이사로 취임하는 데 사용하라고 건넨 것이 아님에도 피고인이 임의로 위 인감도장과 인감증명서를 사용하여 판시와 같이 임시주주총회 의사록, 이사회의사록 등을 작성하고 변경등기를 위해 제출하였다는 점 등을 충분히 인정할 수 있다.",
            "피고인은 1995. 1.경 P이라는 상호로 의류제조업을 운영하다가 IMF 사태로 부도가 나 폐업하게 되었는데, 1997. 10.경 E가 자금을 투입하여 D으로 상호를 변경하고 신용불량자인 피고인 대신 자신 명의로 사업을 재개하였다.",
            "그 후 개인사업체인 D을 법인으로 전환하기로 하여 2011, 5, 4. E 명의의 은행계좌에서 출금된 5,000만 원을 자본금으로 납입해 이 사건 회사가 설립되었다.",
            "E는 이 사건 회사의 대표이사로서 수차례의 수출입은행 대출에 관하여 전부 단독으로 연대보증채무를 부담하였고, 위 회사의 법인통장과 그 통장에 등록된 도장을 보관, 관리하는 등 회사의 자금 집행에 관여하였다.",
            "이 사건 회사가 설립된 이후로 2016. 6. 1. 주주명부가 작성되기 전까지 계속 E가 주주명부상 위 회사 발행 주식의 100% 소유자로 되어 있었고, 2016. 6. 1. 주주명부에도 E가 위 회사 발행 주식의 50%를 소유하고 있는 것으로 나타난다 E는 현재 관련 민사사건(서울고등법원 2017 42051120)에서 나머지 50%도 자신의 소유라고 주장하고 있다.",
            "위와 같이 E가 주주명부상 이 사건 회사의 1인주주인 상황에서 2013. 9. 23. E의 친아들인 L과 그 친구인 Q가 위 회사의 사내이사로 취임하였고, 2014. 8. 8. 위 회사의 법인등기부에 회사 주식을 주주 이외의 자에게 양도함에는 이사회의 승인을 얻어야 한다는 사항이 추가되었다.",
            "위 사실관계에 나타난 이 사건 회사의 설립 당시 E의 기여 내지 역할, 위 회사 주주명부상 주식 소유현황, 이 사건 합의서의 내용 등에 비추어 보면, 피고인이 판시와 같이 회사의 대주주이자 대표이사인 E의 의사에 반하여 임의로 피해자 회사의 예금을 인출하였다는 점을 충분히 인정할 수 있다.",
            "이 사건 범행은 피고인이 이 사건 회사의 대주주이자 대표이사인 처 E의 인감도장과 인감증명서를 임의로 사용하여 자신을 공동대표이사로 등재하고, 회사의 은행계좌에 입금된 경협보험금 25억 원 상당을 E의 의사에 반하여 인출한 것이다.",
            "피해금액이 클 뿐 아니라, 재산분할에 관하여 합의한 내용을 위반하는 등 신뢰를 저버렸다는 점에서 죄질과 범정이 가볍지 않다. ",
            "더욱이 적지 않은 미변제액이 남아 있고, E가 여전히 피고인의 처벌을 원하고 있기도 하다.",
            "이 사건은 피고인과 E 사이의 이혼 및 재산분할 등의 분쟁에서 비롯된 것이어서 궁극적으로는 민사 및 가사의 영역에서 해결되어야 마땅하다고 보인다.",
            "피고인은 의류제조에 관한 전문적인 기술과 경험을 바탕으로 이 사건 회사를 주도적으로 경영하여 회사 성장에 크게 기여하였고, 범행 후 회사에 8억 400여만 원을 반환하여 일정 부분 피해가 회복되었으며, 나머지 17억 4,000여만원 상당은 개성공단이 재개되거나 베트남 사업에 진출할 경우를 대비하여 은행 대여금고에 그대로 보관하고 있다고 변소하고 있다.",
            "이 사건 합의서에 따르면 경협보험금 중 6억 8,300여만 원은 원래 피고인에게 귀속된 부분이고, 이혼에 따른 재산분할 과정에서 E가 다소 부주의하게 인감도장과 인감증명서를 건네주는 바람에 손해가 발생 내지 확대된 측면도 있다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다.",
            "다만, 이 판결 확정일부터 3년간 위 형의 집행을 유예한다."
        ]
    }
}