{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가. 폭력행위등처벌에관한법률위반(집단흉기등상해) 나. 폭력행위등처벌에관한법률위반(공동상해) 다. 폭행라도로교통법위반(무면허운전) 마. 자동차관리법위반 바. 상해 사. 공갈미수 아. 대부업등의등록및금융이용자보호에관한법률위반 자. 채권의공정한추심에관한법률위반",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2012. 11. 20.",
        "caseNo": "2012고단5378",
        "relateLaword": [
            "폭력행위 등 처벌에 관한 법률 제3조",
            "폭력행위 등 처벌에 관한 법률 제2조",
            "형법 제257조",
            "형법 제30조",
            "형법 제260조",
            "도로교통법 제152조",
            "도로교통법 제43조",
            "자동차관리법 제81조",
            "자동차관리법 제12조",
            "대부업 등의 등록 및 금융이용자 보호에 관한 법률 제19조",
            "대부업 등의 등록 및 금융이용자 보호에 관한 법률 제3조",
            "대부업 등의 등록 및 금융이용자 보호에 관한 법률 제8조",
            "채권의 공정한 추심에 관한 법률 제15조",
            "채권의 공정한 추심에 관한 법률 제9조",
            "형법 제352조",
            "형법 제350조",
            "형법 제40조",
            "형법 제50조",
            "형법 제35조",
            "형법 제37조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 00, 00을 각 징역 2년에, 피고인 00, 00을 각 징역 1년6월에, 피고인 00을 징역 1년에 각 처한다.",
            "피고인 00에 대한 공소사실 중 폭력행위 등 처벌에 관한 법률위반(집단,흉기등상해)의 점은 무죄다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 00, 00을 각 징역2년에 피고인 00, 00을 각 징역 1년 6월에, 피고인 00을 징역 1년에 각 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인 남ㅇㅇ은 2010. 9. 2. 창원지방법원에서 마약류관리에 관한 법률 위반(향정)죄로 징역 10월을 선고받고 2011. 3. 27. 창원교도소에서 그 형의 집행을 완료하였다.",
            "피고인 김ㅇㅇ, 박ㅇㅇ, 남ㅇㅇ, 박ㅇㅇ, 김ㅇㅇ 및 이ㅇㅇ는 0000 일대를 주 활동무대로 하는 폭력조직인 000001)에서 행동대원으로 활동하는 사람들이고, 피해자 정00(36세)은 위 00000에서 행동대원으로 활동하다가 2008년경 조직을 탈퇴한 사람이다.",
            "피해자 정ㅇㅇ은 2012. 6. 7. 02:50경 0000에 있는 ㅇㅇㅇ 노래방 주점 앞 노상에서, 김ㅇㅇ이 인근 유흥주점에서 소위 호객녀로 근무하는 최ㅇㅇ에게 \"야이 씨발년아 놔봐라!\" 라고 소리치며 행패를 부리는 것을 발견하고 김00에게 행패를 부리지 말라고 말하였다.",
            "이때 피해자는, 김ㅇㅇ이 팔을 휘두르면서 \"놔봐라, 뭐고, 니가 뭔데, 씨발!\" 이라고 욕설을 하자 화가 나 주먹으로 김ㅇㅇ의 얼굴을 2대 때렸다.",
            "그러자 김ㅇㅇ은 이미 조직에서 탈퇴한 피해자로부터 맞은 것에 앙심을 품고 이에 보복하기 위하여 위 ㅇㅇㅇㅇㅇ에서 조직생활을 같이 하고 있는 박ㅇㅇ, 이 등에게 연락하여 0000에 있는 'ㅇㅇㅇ 노래방' 앞에서 모이기로 하였다.",
            "피고인 남ㅇㅇ 등은 같은 날 03:30경 0000에 있는 ㅇㅇㅇ 돼지국밥집 앞 노상에서, 혼자 담배를 피우고 있는 피해자를 발견하고 위 000 승용차 및 위 000승용차에서 일제히 내렸다.",
            "박ㅇㅇㅇ은 미리 준비한 위험한 물건인 알루미늄 야구방망이를 집어 들고 피해자의 왼쪽 머리를 힘껏 때리고, 계속하여 위 야구방망이로 피해자의 목, 어깨 및 허벅지 등을 수회 때리고, 김ㅇㅇ, 박ㅇㅇ, 김ㅇㅇ 및 이ㅇㅇ는 \"씨발 놈아, 죽어라 개새끼야!\" 라고 소리치며 주먹과 발로 피해자의 옆구리, 등, 허리, 다리 등을 수회 때리거나 걷어차고, 피고인 남ㅇㅇ은 주위에 서서 위세를 과시하였다.",
            "이로써 피고인 남ㅇㅇ은 김ㅇㅇ, 박ㅇㅇ, 박ㅇㅇ, 김ㅇㅇ, 이ㅇㅇ 등과 공모하여 위험한 물건인 알루미늄 야구방망이를 휴대하여 피해자에게 치료일수 미상의 두부좌상, 안면부 좌상 및 찰과상, 좌측 대퇴부 타박상 등을 가하였다.",
            "피고인 김ㅇㅇ은 2012. 6. 7. 04:20경 0000에 있는 정ㅇㅇ이 일행과 함께 들어간 0000 주점 앞에서 정ㅇㅇ이 나오기를 기다리던 중, 정ㅇㅇ의 일행인 피해자 송ㅇㅇ(23세)을 발견하고 아무런 이유 없이 피해자에게 \"야이 개새끼들아, 니들도 아까 정ㅇㅇ과 같이 있었지? 씹새끼야!\" 라고 소리치며 오른쪽 주먹으로 피해자의 입 부분을 1회 때려 피해자를 폭행하였다.",
            "피고인들은 같은 날 05:30경 0000에 있는 ㅇㅇ터널 입구로 들어가는 도로에서 피해자가 타고 있는 위 ㅇㅇㅇ 승용차를 추월한 후 갑자기 정차하여 ㅇㅇㅇ 승용차를 여러 차례 막는 방법으로 000 승용차를 강제로 세웠다.",
            "피해자가 00 승용차의 조수석에서 내리자, 일제히 차량에서 내린 후, 피고인 박ㅇㅇ은 욕설을 하면서 오른손으로 피해자의 목을 잡고 다리를 걸어 바닥에 넘어뜨리고 주저앉아 있는 피해자의 등에 올라 타 주먹으로 얼굴을 수회 때리고 발로 얼굴을 수회 걷어찼다.",
            "피고인 김ㅇㅇ은 발로 피해자의 얼굴을 수회 걷어차고, 피고인 김ㅇㅇ과 이ㅇㅇ는 \"개새끼야, 죽어라, 씨발놈아!\" 라고 소리치며 발로 피해자의 얼굴 등을 수회 걷어찼다.",
            "이로써 피고인들은 이ㅇㅇ와 공동하여 피해자에게 약 4주간의 치료를 요하는 두부좌상, 안면부 좌상, 제11늑골 좌측의 선상골절 등의 상해 및 약 15일간의 치료를 요하는 외상성 결막하출혈의 상해를 가하였다.",
            "박ㅇㅇ은 2012. 4. 초순경 김ㅇㅇ에게 빌려준 550만원 대신 0000 승용차를 김00으로부터 양수받은 다음, 정당한 이유 없이 시·도지사에게 자동차 소유권의 이전등록을 신청하지 않은 채로 위 승용차를 운행하였다.",
            "피고인은 자동차운전면허를 취득하지 아니하고 2012. 6. 6. 13:00경 0000 0000에 있는 000000 아파트 주차장에서 같은 날 14:00경 0000에 있는 ㅇㅇ백화점 맞은 편 도로에 이르기까지 00 거0000호 0ㅇㅇ 승용차를 운전하고, 같은날 20:00경 위 ㅇㅇ백화점 맞은 편 도로에서 같은 날 21:00경 사상구 00동에 있는 사상터미널 옆 도로에 이르기까지 위 승용차를 운전하였다.",
            "피고인 남ㅇㅇ은 2012. 6. 7. 04:40경 0000에 있는 ㅇㅇㅇ 노래방 앞 사거리에서, 피해자가 그곳에서 정00에 대한 추가 폭력의 기회를 엿보고 있던 박00, 김ㅇㅇ 등에게 '올라가라'라고 말하였다.",
            "피고인에게도 \"형님 이건 아니지 않습니까?\" 라고 말을 한다는 이유로 화가 나 주먹으로 피해자의 얼굴을 2대 때려 넘어뜨려 피해자로 하여금 뒤통수가 바닥에 부딪히게 하여 기절하도록 하는 등 피해자에게 치료일수 미상의 상해를 가하였다.",
            "피고인 김ㅇㅇ은 관할관청에 대부업등록을 하지 아니하고, 2011. 2. 일자불상경 0000 이하 불상의 장소에서, 채무자 김ㅇㅇ과 300만원의 대부계약을 체결함에 있어 연 225.7%의 대부이자율을 약정한 다음, 2011. 6. 하순경 김ㅇㅇ으로부터 원금 및 이자조로 150만원을 교부받고, 2011. 10.경 원금 및 이자조로 50만원을 교부받았다.",
            "피고인 김ㅇㅇ은 2012. 1. 하순 21:00경 0000에 있는 상호를 알 수 없는 당구장 앞 노상에서, 피해자 김ㅇㅇ에게 '이자조로 200만원을 내어 놓으라'고 요구를 하였는데 피해자로부터 \"형님, 지금까지 제가 드린 돈이 원금보다 더 많은데, 왜 200만원을 더 달라고 하십니까\" 라는 말을 듣자, 피해자에게 \"이 씨발놈아, 니 때문에 그동안 내가 돈이 묶여 있었다 아이가, 더 넣으라면 넣어라! 안 그러면 니 오늘 집에 못간다\" 라고 겁을 주었다.",
            "피고인은 이와 같이 피해자를 공갈하여 돈을 갈취하려고 하였으나 피해자가 경찰에 신고함으로써 미수에 그쳤다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "증인 정00, 이00, 송00의 각 법정진술, 피고인의 휴대전화 사용내역 등에 비추어 보면, 검사가 제출한 각 증거들만으로는 피고인이 위 범행에 가담한 사실을 합리적 의심의 여지가 없이 인정하기 부족하고, 달리 이를 인정할 만한 증거가 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 김ㅇㅇ, 김ㅇㅇ을 각 징역 2년에, 피고인 박ㅇㅇ, 박ㅇㅇ을 각 징역 1년 6월에, 피고인 남ㅇㅇ을 징역 1년에 각 처한다",
            "피고인 남ㅇㅇ에 대한 공소사실 중 폭력행위 등 처벌에 관한 법률 위반(집단·흉기 등 상해)의 점은 무죄다."
        ]
    }
}