{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "아동,청소년의성보호에관한법률위반(위계등간음),아동·청소년의성보호에관한법률위반(위계등추행),부착명령(병합)",
        "courtNm": "전주지방법원 군산지원",
        "judmnAdjuDe": "2018. 07. 12.",
        "caseNo": "2018고합7",
        "relateLaword": [
            "아동,청소년의 성보호에 관한 법률 제18조",
            "아동,청소년의 성보호에 관한 법률 제34조",
            "아동,청소년의 성보호에 관한 법률 제7조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제42조",
            "아동,청소년의 성보호에 관한 법률 제21조",
            "성폭력범죄의 처벌 등에 관한 특례법 제42조",
            "성폭력범죄의 처벌 등에 관한 특례법 제43조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 9년에 처한다.",
            "피고인에게 200시간의 성폭력 치료프로그램 이수를 명한다.",
            "이 사건 부착명령청구를 기각한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피부착명령청구자는 판시 범죄사실 기재와 같이 성적 자기결정권 및 가치관이 성숙하지 못한 아동인 피해자를 약 4년간 총 18회에 걸쳐 위력으로써 간음 또는 추행하였고, 성폭력범죄를 다시 범할 위험성이 있다.",
            "피고인을 징역 9년에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2013. 3.경부터 2014. 8. 31.경까지 중학교 교사로 재직하면서 같은 학교 1학년에 재학 중이던 피해자 00(가명, 여, 13세)를 알게 되었다.",
            "피고인은 피해자가 자신을 이성적으로 좋아하고 아직 성적 정체성 및 가치관이 성숙하지 못해 자신의 요구를 쉽게 거부하거나 반항할 수 없다는 점을 알고 이러한 우월한 지위를 이용하여 피해자를 간음 및 추행하기로 마음먹었다.",
            "피고인은 2013. 12. 12. 16:20경 0000에 있는 중학교 1층 복도에서 피해자에게 \"패딩점퍼가 예쁘다, 벗어봐라.\" 라고 말하며 피해자의 패딩점퍼 안으로 손을 집어넣어 피해자의 허리와 배를 만지고, 피해자의 상의 뒷못 부분으로 손을 집어넣어 피해자의 목을 만져 위력으로써 피해자를 추행하였다.",
            "피고인은 2014. 1. 초순 15:00경 0000에 있는 피해자의 집 지하주차장에 자신의 승용차를 주차해두고, 위 승용차의 조수석에 앉아 있는 피해자에게 \"옷 안에 뭐 입었는지 보자.\" 라고 말하며 피해자의 야상점퍼를 벗기려고 하였으나 피해자가 거부하여 그 뜻을 이루지 못하였다.",
            "계속하여 피해자에게 \"손잡아 줄까.\" 라고 말하며 피해자의 손을 잡고, \"선생님 볼에 뽀뽀 해볼래.\" 라고 말하여 피해자가 자신의 볼에 뽀뽀를 하려는 순간 얼굴을 돌려 피해자로 하여금 자신의 입에 입맞춤을 하게 하여 위력으로써 피해자를 추행하였다.",
            "피고인은 2014. 1. 하순 16:30경 위 피해자의 집 지하주차장에 자신의 승용차를 주차해두고, 위 승용차의 조수석에 앉아 있는 피해자의 허벅지를 손으로 3회 쓰다듬어 위력으로써 피해자를 추행하였다.",
            "피고인은 2014. 2. 25. 내지 같은 달 28. 19:30경 위 피해자의 집 거실 소파에서 피해자에게 \"뽀뽀해줄게.\" 라고 말하며 피해자와 입맞춤을 하고, 피해자의 상의와 속옷을 벗기고 손으로 피해자의 가슴을 만지고, 계속하여 입으로 피해자의 가슴과 귀, 목 부위를 빨아 위력으로써 피해자를 추행하였다.",
            "피고인은 2014. 4. 12. 오후 무렵 위 피해자의 집에서 피해자의 오빠 방 침대에 누운 다음 피해자로 하여금 자신의 배 위로 올라오게 한 후 자신의 성기를 피해자의 음부에 비비고, 계속하여 피해자를 침대에 눕히고 피해자의 옷을 벗긴 후 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2014. 6. 5. 14:00 내지 15:00경 위 피해자의 집에서 피해자의 침대에 피해자를 눕히고 피해자의 옷을 벗긴 후 입으로 피해자의 음부와 가슴을 빨고, 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2014. 6. 14. 오후 무렵 0000에 있는 불상의 초등학교 주차장에 자신의 승용차를 주차해두고, 위 승용차의 조수석에 앉아 있는 피해자와 입맞춤을 하고 피해자의 상의와 속옷 안으로 손을 집어넣어 피해자의 가슴을 만졌다. ",
            "계속하여 조수석으로 넘어가 피해자의 바지와 속옷을 벗기고 자신의 성기를 피해자의 음부에 삽입하여 성관계를 하다가 손으로 피해자의 머리를 자신의 성기 쪽으로 잡아당겨 피해자의 입에 자신의 성기를 넣고 사정하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2014. 12.경 0000 C무인텔 불상의 호실에서 피해자의 옷을 벗기고 침대에 엎드리게 한 다음 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2015. 5. 19. 19:00경 0000 피고인의 집에서, 피해자를 안방 침실로 데려가 눕히고 \"이제 일일 부부체험 하는 거야.\" 라고 말하며 피해자의 옷을 벗기고 입으로 피해자의 가슴을 빨고, 피해자를 침대에 엎드리게 한 다음 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2015. 8.경 0000 E에 있는 000 주차장에서 자신의 승용차를 주차해두고, 위 승용차의 조수석에 앉아 있는 피해자에게 성관계를 요구하였으나 피해자가 거부하자 손으로 피해자의 머리를 자신의 성기 쪽으로 잡아당겨 피해자로 하여금 입으로 자신의 성기를 빨게 하여 위력으로써 유사성행위를 하였다.",
            "피고인은 2016. 1. 중순경 0000에 있는 상호 불상의 모텔에서 피해자의 옷을 벗기고 침대에 엎드리게 한 다음 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2017. 7. 27. 13:00 내지 14:00경 0000 0무인텔 불상의 호실에서 손으로 피해자의 가슴을 만지고, 입으로 피해자의 가슴을 빨고, 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2017. 8. 17. 17:00 내지 18:00경 0000에 자신의 승용차를 주차해두고, 위 승용차의 조수석에 앉아 있는 피해자의 상의와 속옷을 벗기고 입으로 피해자의 가슴을 빨고, 손을 피해자의 하의와 속옷 안으로 집어넣어 피해자의 음부에 손가락을 넣고, 계속하여 피해자의 하의와 속옷을 벗기고 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2017. 8. 28. 05:00 내지 07:00경 0000에서 피해자에게 입맞춤을 하고 입으로 피해자의 가슴을 빨고, 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2017. 9. 30. 05:00 내지 07:00경 0000에서 입으로 피해자의 가슴을 빨고, 피해자의 옷을 벗기고 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "2017. 10. 15. 18:00 내지 19:00경 0000에 있는 고등학교 도서실에서 입으로 피해자의 가슴을 빨고, 피해자의 옷을 벗기고 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다.",
            "피고인은 2017. 11. 4. 15:00 내지 16:00경 위 도서실에서 피해자의 하의와 속옷을 벗기고, 자신의 손가락을 피해자의 음부에 넣고, 계속하여 자신의 성기를 피해자의 음부에 삽입하여 위력으로써 피해자를 간음하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "각 아동, 청소년의 성보호에 관한 법률 제18조, 제34조 제2항 제2호, 제7조 제5항, 제3항(각 위력에 의한 아동, 청소년 추행의 점, 각 징역형 선택), 각 아동, 청소년의 성보호에 관한 법률 제18조, 제34조 제2항 제2호, 제7조 제5항, 제1항(판시 제5 내지 8 기재 각 위력에 의한 아동, 청소년 간음의 점, 각 유기징역형 선택)",
            "각 아동, 청소년의 성보호에 관한 법률 제7조 제5항, 제1항(판시 제9, 10, 12 내지 18 기재 각 위력에 의한 아동, 청소년 간음의 점, 각 유기징역형 선택), 아동, 청소년의 성보호에 관한 법률 제7조 제5항, 제2항 제1호(위력에 의한 아동, 청소년 유사성행위의 점)",
            "형법 제37조 전단, 제38조 제1항 제2호, 제50조 형과 범정이 가장 무거운 판시 제8 기재 아동, 청소년의성보호에관한법률위반(위계등간음)죄에 정한 형에 형법 제42조 단서의 범위 내에서 경합범가중",
            "등록대상 성범죄인 판시 범행에 대하여 유죄판결이 확정되는 경우 피고인은 성폭력범죄의 처벌 등에 관한 특례법 제42조 제1항에 의하여 신상정보 등록대상자가 되므로, 같은 법 제43조에 따라 관할기관에 신상정보를 제출할 의무가 있다.",
            "피고인에게 성폭력범죄의 전력이 없고, 이 사건 범행의 경위나 기록에 나타난 사정만으로 피고인에게 성폭력범죄의 습벽이 있다거나 성폭력범죄를 다시 범할 위험성이 있다고 단정하기 어렵다.",
            "아울러 이 사건의 경우 신상정보 등록, 성폭력 치료프로그램의 이수만으로도 피고인의 재범을 방지하는 효과를 거둘 수 있다고 보이는 점, 그 밖에 공개명령 또는 고지명령으로 인하여 피고인이 입는 불이익의 정도와 예상되는 부작용, 그로 인해 달성할 수 있는 성범죄의 예방 효과 및 피해자 보호 효과 등을 종합적으로 고려하여 판단한다.",
            "피고인에게는 아동, 청소년의 성보호에 관한 법률 제49조 제1항 단서, 제50조 제1항 단서에서 정한 신상정보를 공개 및 고지하여서는 아니 될 특별한 사정이 있다고 판단되므로, 공개명령 및 고지명령을 부과하지 않는다.",
            "피고인은 이 법정에 이르러서나마 범행을 모두 인정하면서 잘못을 반성하는 태도를 보이고 있다. 피고인이 벌금형을 초과하거나 성범죄로 형사처벌을 받은 전력이 없다.",
            "피고인은 피해자가 재학 중이던 학교의 교사로서, 제자인 피해자가 올바른 인격을 형성하도록 교육하고 피해자의 건강하고 조화로운 신체적, 정신적 발달을 지도하며 성폭력범죄나 성적 학대행위로부터 이들을 보호할 책무가 있었다.",
            "그럼에도 불구하고 피고인은 중학교에 입학한 지 1년도 되지 않은 만 13세에 불과하였던 자신의 제자이자 청소년인 피해자를 위력으로 추행한 것을 시작으로 약 4년 동안 지속적이고 반복적으로 위력으로 추행하거나 간음하기에 이르렀는바, 감수성이 예민한 미성년의 피해자를 자신의 왜곡된 성적 욕망을 충족시키는 객체로 전락시켰다.",
            "더구나 피고인은 2014. 1.경 결혼을 하여 신혼생활을 시작하였으면서도 자신의 성적 요구를 해소하기 위하여 피해자를 상대로 지속적으로 범행을 저질렀고, 피고인의 아내가 출산을 하여 병원에 입원하고 있던 상황에서도 피해자를 성관계의 상대방으로 삼기도 하였다.",
            "피고인은 자신을 믿고 의지하는 피해자의 취약한 심리 상태와 피고인의 요구를 거스르기 어려운 피해자의 처지를 악용하였고, 이와 같은 범행 횟수와 태양, 피고인이 교사로서 학생을 보호할 의무를 위반하고 교사에 대한 신뢰를 저버린 점 등에 비추어 죄질이 매우 무겁다.",
            "피고인의 성폭력범죄로 인하여 나이 어린 피해자가 커다란 정신적 고통과 성적 수치심을 느꼈을 뿐만 아니라 이 사건 각 범행은 피해자가 향후 건전한 성적정체성과 가치관을 가지고 건강하고 행복한 삶을 영위해 가는 데 크나큰 장애가 될 것으로 보이고, 피해자의 부모 역시 큰 고통을 겪었을 것임은 분명하다. ",
            "피고인은 피해자와 부모로부터 용서를 받지 못하였고, 피해자와 부모는 피고인에 대한 엄벌을 탄원하고 있다. 피고인에 대하여는 그 죄책에 상응하는 엄중한 처벌이 수반되어야 마땅하다.",
            "특정 범죄자에 대한 보호관찰 및 전자장치 부착 등에 관한 법률 제5조 제1항에 정한 성폭력범죄의 재범의 위험성이라 함은 재범할 가능성만으로는 부족하고 피부착명령청구자가 장래에 다시 성폭력범죄를 범하여 법적 평온을 깨뜨릴 상당한 개연성이 있음을 의미한다. ",
            "성폭력범죄의 재범의 위험성 유무는 피부착명령청구자의 작업과 환경, 당해 범행 이전의 행적, 그 범행의 동기, 수단, 범행 후의 정황, 개전의 정 등 여러 사정을 종합적으로 평가하여 객관적으로 판단하여야 하고, 이러한 판단은 장래에 대한 가정적 판단이므로 판결 시를 기준으로 하여야 한다[대법원 2010. 12. 9. 선고 2010도7410, 2010전도44(병합) 판결 등 참조].",
            "이 법원이 적법하게 채택하여 조사한 증거에 의하여 인정할 수 있는 다음과 같은 사정과 피부착명령청구자의 나이, 성행, 생활환경 등을 종합하면, 검사가 제출한 증거만으로는 피부착명령청구자가 장래에 다시 성폭력범죄를 범하여 법적 평온을 깨뜨릴 상당한 개연성이 있다고 단정하기 어렵고, 달리 이를 인정할 증거가 없다.",
            "피부착명령청구자에 대한 한국형 성범죄자 위험성 평가척도(K-SORAS) 평가 결과 29점 만점 중 총점 9점을 받아 재범위험성이 중간(7~12점)에 해당되었고, 정신병질자 선별 도구 평가(PCL-R) 결과 재범위험성 40점 만점 중 총점 10점으로 재범위험성 수준이 중간(7~24점)으로 평가되어 종합적인 재범의 위험성도 중간수준에 해당하는 것으로 나타났다.",
            "피부착명령청구자에 대한 강간통념수용척도(M, 2007) 평가 결과도 평균 1.79점으로 남자 대학생의 평균 2.39점보다 낮게 평가되었다.",
            "이 사건 범행은 피부착명령청구자가 자신이 재직하던 학교의 학생이었던 피해자와의 관계를 이용하여 저지른 것으로, 피부착명령청구자가 불특정 제3자를 상대로 다시 성범죄를 저지를 가능성이 높다고 단정하기 어렵다.",
            "이 사건 판결이 확정되는 경우 피부착명령청구자는 이 사건 범행에 따른 형의 집행으로 장기간 사회와 격리된 채 교정시설에서 생활하여야 하고, 그러한 시설 내에서의 교정과 교화 과정에서 왜곡된 성적 충동 등 그릇된 성행이 개선될 것으로 기대된다.",
            "이 사건 부착명령청구는 이유 없으므로, 특정 범죄자에 대한 보호관찰 및 전자장치 부착 등에 관한 법률 제9조 제4항 제1호에 의하여 이를 기각하기로 하여 주문과 같이 판결한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 9년에 처한다.",
            "피고인에게 200시간의 성폭력 치료프로그램 이수를 명한다.",
            "이 사건 부착명령청구를 기각한다. "
        ]
    }
}