{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "폭력행위등처벌에관한법률위반(단체등의집단,흉기등상해)",
        "courtNm": "수원지방법원",
        "judmnAdjuDe": "2014. 09. 29.",
        "caseNo": "2014고합351",
        "relateLaword": [
            "폭력행위 등 처벌에 관한 법률 제4조",
            "폭력행위 등 처벌에 관한 법률 제3조",
            "폭력행위 등 처벌에 관한 법률 제2조",
            "형법 제257조",
            "형법 제30조",
            "형법 제53조",
            "형법 제55조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인들을 각 징역 2년 6월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인들을 각 징역 2년 6월에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "0000 0는 1983. 12.경 0000 일대의 유흥가를 장악하기 위해 00,00,00,00 등이 주축이 되어 수괴 및 간부급 조직원을 구성하고 나머지 조직원들은 선배들의 지시에 따라 행동에 임하는 행동대원으로 각 임무분담을 정하였다. ",
            "첫째, 선배들 말에 절대 복종하고 항상 허리를 숙여 90도로 인사하며 예의를 갖춰라.",
            "둘째, 수원 지역 일대 유흥가를 장악하고 전쟁을 하면 항상 씩씩하게 싸워라.",
            "셋째, 조직의 명령은 죽기를 각오하고 이행하며 배신하지 않는다.",
            "넷째, 수사기관에 검거되면 조직원들에게 즉시 알리고 조직에 대해서 일체 말을 하지 않는다.",
            "다섯째, 구속된 조직원과 관련된 면회, 영치금, 변호사비 등의 일은 조직 차원에서 도와준다.",
            "위와 같은 행동강령 아래 단체구성원간의 위계질서를 대체로 나이 순서에 따른 서열로 확립하고, 조직원간 단합과 친목도모 및 결속을 위해 수시로 회합과 축구대회 등 행사를 개최하고, 조직에 충성도가 약하거나 조직을 탈퇴하는 조직원에게 벌칙을 가하였다.",
            "또한 인근 불량 청소년 등을 조직원으로 가입시키는 등 조직을 유지,확장하면서 소속 조직원으로 하여금 0000 일대의 유흥업소를 상대로 영업을 방해하거나 폭행, 협박을 자행하고 조직폭력배의 위세를 가하는 등 폭력행위 등 처벌에 관한 법률에서 규정한 '범죄를 한다는 공동의 목적 아래 특정 다수인에 의하여 이루어진 계속적 결합체로서 그 단체를 주도하거나 내부의 질서를 유지하는 통솔체계를 가지고 있는 범죄단체'이다.",
            "피고인 00과 00, 00은 범죄단체인 0 1985년생 조직원들, 피고인 00과 00, 00, 00, 00는 1986년생 조직원들, 00은 1988년생 조직원이다.",
            "2013. 6.경 위 범죄단체의 조직원으로 가입하였던 피해자 00(19세)은 조직생활에 회의를 느껴 탈퇴하기로 결심하고 후배조직원인 00(18세)과 임의로 숙소를 이탈하여 선배들의 연락을 받지않고 있었다.",
            "그러자, 00 은 후배조직원 00로 하여금 피해자를 잡아오라고 지시하고, 00는 피해자에게 수 회 전화하여 \"그런 식으로하였다가 시내에서 우연히 선배들을 만나면 큰일난다.\"라고 겁을 주어, 피해자로 하여금 2013. 7. 12.경 함께 탈퇴를 결심했던 후배인 00과 같이 00 등 선배조직원들의 숙소인 0000로 오도록 하였다.",
            "그 후 00는 같은날 20:16경 선배 조직원들을 만나기 위하여 피해자를 데리고 0000에 있는 카페로 데리고 가고, 그곳으로온 피고인 00과 00은 피해자에게 \"이 씨발새끼야, 생활이 장난이냐,\" 라며 욕설을하고, 00은 손으로 피해자의 안면부를 1회 때린 후 피해자에게 폭행을 가하기로 마음먹고 그 곳 카페 인근에 대기중이던 피고인 00과 00, 00, 00, 00, 00와 함께 차량을 나누어 타고 피해자를 0000에 있는 0으로 끌고갔다.",
            "피고인 00과 00은 그곳에서 피해자에게 \"이씨발놈아 생활이 장난이냐, 이게 무슨 서클인 줄 알아. 이게 오고 싶을때 오고 가고 싶을때 갈 수 있는줄 아냐. 여기서 죽여버리겠다.\"라며 욕설을하고, 00은 손으로 피해자의 안면부를 수회때리고 피해자를 엎드려 있도록 하였다. ",
            "그러던 중 그곳에 있던 00은 다른조직원들에게 \"내가 총대를 메겠다.\"라며 00로부터 알루미늄 야구방망이를 건네받고, 피해자에게 \"니가 신고할 거 다 안다. 그래도 나 하나만 들어갔다가 나오면 되고 0는 건재하다. 내 동생들이 너를 가만히 놔두지않을 것이다.\"라며 피해자를 때리려고 하였다.",
            "당시 그곳 주변에 산책하는 사람들이있고, 도로에 차량이다녀 피해자를 때리기 곤란하자, 피고인 00과 00을 제외한 나머지 0조직원들은 다시 차량을 나누어타고 피해자를 인적이 드문 0000에 있는 0 으로 데리고갔다.",
            "같은날 22:00경 0에서, 피고인 00과 00, 00, 00, 00는 근처에모여 주위를 살피고, 00은 피해자에게 \"마지막 기회를 준다. 정말 생활을 안 할 것이냐.\"라고물었으나, 피해자가 \"조직폭력배 생활을 하면 나중에 후회할 것 같습니다.\"라고 대답하자 갑자기 피우던 담뱃불로 피해자의 얼굴을 지지고, 주먹으로 피해자의 안면부를 때려 넘어뜨린후 주먹과 발로 피해자를 수회 걷어찼다.",
            "계속하여 00은 피해자를 땅바닥에 엎드리게한 후 00로부터 야구방망이를 건네받아 피해자의 엉덩이, 허벅지, 종아리를 비롯하여 온몸을 200대 가량 내리치고, 그 과정에서 피해자가 기절하자 피해자의 얼굴에 물을 뿌려 깨우고, 쓰러진 피해자를 주먹과 발로 피해자를 수 회 때리는 등 약 4시간에 걸쳐 무차별적으로 피해자를 폭행하였다.",
            "망을 보고 있던 피고인 강도 피해자가 정신을 잃으려고 하자 피해자에게 다가와 \"이 씨발놈아 정신못차려.\"라며 무릎으로 피해자의 안면부를 1회 때리고, 손과발로 피해자의 전신을 수 회 때렸다.",
            "계속하여 00은 피해자와 함께 조직을 탈퇴하려고 시도했던 00에게 \"니가 모셨던 형이 이런 새끼다. 너도 정신차려라. 생활을 하려면 똑바로 해라. 형이 정신차리라는 의미에서 빠따를 주겠다.\" 라며 00을 그곳에 있던 벤치를 잡고 엎드리게 한 후 야구방망이로 00의 엉덩이를 50대가량 때렸다.",
            "그 후 같은 날 24:00경 피고인 00과 00, 00, 00, 00, 00는 피해자를 피고인 00과 00이 있는 0000에 있는 호스트바에 데리고가 그곳 룸 바닥에 무릎을 꿇고 앉도록 한 다음, 다른사람들은 그곳 소파에 앉은 상태에서 피고인 00과 00등은 \"앞으로 00동에 오지도 말고 정신 차리고 살아라, 앞으로 만일 다른데서 생활하고 있다는 소리가 들리거나 신고하면 정말로 죽여버린다.\"라고 말하여 피해자에게 겁을 주었다.",
            "피고인들은 범죄단체인 0의 조직원으로 0 조직원들인 00, 00, 00, 00, 00, 00, 00 공모하여, 0의 유지·존속을 위하여 집단의 위력을 과시하여, 위험한물건인 야구방망이를 휴대하여 피해자에게 약3주간의 치료를 요하는 다발성좌상등을 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인 00 피고인에게 범죄단체가입, 폭력등 범행으로 수 회 처벌받은 전력이 있는 점, 피고인은 2000년대 초반 0000최대의 폭력조직인 0의 조직원으로 가입하였고, 2010.3.경 0에서 탈퇴하였다고 주장하나, 조직의 행사에 참석하는 등 현재까지 0 조직원으로서의 활동을 중단하고 있지는 않은 것을 보인다.",
            "이사건 범행은 조직의 유지·존속을위하여 집단의 위력을 과시하여 조직을 탈퇴하려한 피해자 00에게 집단적으로 폭력을 행사하여 상해를 가한 것으로 범행 경위와 내용, 수단과 방법 및 결과, 피해의정도 등에비추어 그 죄질이 무겁고, 피고인을 비롯한 00,00등1985년생 조직원들이 이사건 범행을 주도한것으로 보인다.",
            "특히 이 사건 범행과 같은 조직폭력범죄는 그 폭력성이나 집단성으로 말미암아 위험성이 매우 클 뿐만 아니라 그 조직원들이 조직의 위세를 바탕으로 폭력행위를하거나 범죄를 저지르는경우 선량한 다수의 시민들에게 직·간접적으로 심각한 피해를 주고, 사회에 불안감을 조성한다는 측면에서 이를 근절할 필요성이 있는 점 등을 고려하면, 피고인에대하여는 그책임에 상응하는 엄중한 처벌이 불가피하다.",
            "피고인이 이 사건 범행을 대체로 인정하면서 자신의 잘못을 반성하고 있는 점, 피고인이 피해자와 원만히 합의하여 피해자가 피고인의 선처를 호소하고 있는 점을 유리한 정상으로 하고, 그밖에 피고인의 성행, 환경, 범행의 경위, 범행후의 정황, 피고인의 조직내에서의 지위 및 활동기간등 양형의 조건이되는 모든사정을 참작하여 피고인에 대하여 주문과같이 형을정한다.",
            "피고인00 피고인에게 범죄단체가입, 폭력 등 범행으로 수회 처벌받은 전력이 있는 점, 피고인이 2006. 1.경 0000최대의 폭력조직인 000의 조직원으로 가입하여 현재까지 활동하고 있는 것으로 보인다.",
            "이 사건 범행은 조직의 유지, 존속을 위하여 집단의 위력을 과시하여 조직을 탈퇴하려한 피해자 00에게 집단적으로 폭력을 행사하여 상해를 가한것으로 범행경위와 내용, 수단과 방법 및 결과, 피해의 정도 등에 비추어 그 죄질이 무겁고, 피고인이 0에서는 피해자를 직접 폭행하기도 한 점, 피해자에 대한 피해회복이 이루어지지 아니하였고, 피해자가 피고인에 대한 처벌을 원하고 있다.",
            "특히 이 사건 범행과 같은 조직폭력범죄는 그폭력성이나 집단성으로 말미암아 위험성이 매우 클뿐만아니라 그 조직원들이 조직의 위세를 바탕으로 폭력행위를 하거나 범죄를저 지르는경우 선량한 다수의 시민들에게 직·간접적으로 심각한 피해를 주고, 사회에 불안감을 조성한다는 측면에서 이를 근절할 필요성이 있는 점등을 고려하면, 피고인에 대하여는 그에 상응하는 엄중한 처벌이 불가피하다.",
            "피고인이 이사건 범행을 대체로 인정하면서 자신의 잘못을 반성하고있는 점을 유리한 정상으로 하고, 그밖에 피고인의 성행, 환경, 범행의경위, 범행후의정황, 피고인의 조직내에서의 지위 및 활동기간등 양형의 조건이 되는 모든사정을참작하여 피고인에 대하여 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인들을 각 징역2년6월에 처한다."
        ]
    }
}