{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "중상해",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 04. 18.",
        "caseNo": "2013고합1494",
        "relateLaword": [
            "형법 제258조 제2항",
            "형법 제53조",
            "형법 제55조 제1항 제3호",
            "형법 제258조 제1항"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 10월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 중상해로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2013. 6. 21. 03:40경 0000 D에 있는 '주점' 내에서 피해자 F(28세)과 함께 술을 마시던 중, 예전에 있었던 일로 피해자와 서로 시비를 벌이다가 피해자로부터 폭행을 당하게 되자, 이에 대항하여 주먹으로 피해자의 얼굴을 때려 쓰러뜨렸다.",
            "쓰러져 있는 피해자에게 다가가 주먹과 발로 피해자의 얼굴 및 눈 부위를 수십 회 때려 피해자에게 약 60일 간의 치료를 요하는 우안 맥락막 출혈 등의 상해를 가하고, 이로 인하여 피해자를 우안 실명의 불구에 이르게 하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "징역 10월 피고인에게 유리한 정상으로는, 피고인이 현재 자신의 잘못을 깊이 뉘우치고 진지한 반성을 하고 있으며, 이제까지 형사처벌을 받은 전력이 없는 검, 피고인의 부모는 넉넉지 못한 형편에서도 피해자 측에 치료비 등 명목으로 이미 5,000만원 을 지급하는 등 피해회복을 위하여 상당한 노력을 기울이고 있다고 평가되는 점이 있다.",
            "그러나 다른 한편, 피고인이 피해자의 폭행에 대한 소극적인 방어의 정도를 넘어 이미 피고인에게 맞고 쓰러져 방어능력을 상실한 피해자를 주먹과 발로 무자비하게 폭행함으로써 피해자가 우측 시력을 상실하게 되는 중대한 결과를 초래했다.",
            "피해자는 이 사건으로 인하여 시각장애 6급의 장애를 얻게 되었고, 추후 각막 이식이나 망막 수술 등의 의학적인 조치를 통해서도 정상 시력의 회복이 어려울 것으로 보이는 등 평생 극심한 고통과 불편 속에서 살아갈 수밖에 없게 된 점이 있다.",
            "피고인은 피해자로부터 먼저 폭행을 당하게 되자, 이를 참지 못하고 우발적으로 이 사건 범행에 이르게 된 것으로 보이는 점, 피해자에게는 우만 원추각막증으로 인하여 2006년경에 각막 이식 수술을 받았던 과거력이 있었고, 이러한 위험인자가 실명이라는 결과 발생에 적지 않은 영향을 미쳤을 것이라는 주치의의 소견이 있는 점 등이 있기는 하다. ",
            "그러나 다른 한편, 피고인이 피해자의 폭행에 대한 소극적인 방어의 정도를 넘어 이미 피고인에게 맞고 쓰러져 방어능력을 상실한 피해자를 주먹과 발로 무자비하게 폭행함으로써 피해자가 우측 시력을 상실하게 되는 중대한 결과를 초래하였다.",
            "피해자는 이 사건으로 인하여 시각장애 6급의 장애를 얻게 되었고, 추후 각막 이식이나 망막 수술 등의 의학적인 조치를 통해서도 정상 시력의 회복이 어려울 것으 로 보이는 등 평생, 극심한 고등과 별편 속에서 살아갈 수밖에 없게 된 점이 있다.",
            "이 사건으로 인하여 전도유망한 명문대 대학생인 피해자뿐만 아니라, 피해자의 가족들이 받았을 정신적인 고통 또한 상당한 것으로 보이는 점, 그럼에도 구하고 피고인이 피해자에 대한 피해회복 조치를 완전히 이행하지 못하여 아직까지 피해자로부터 용서를 받지 못하였고, 여전히 피해자와 그 가족들이 피고인에 대한 엄벌을 탄원하고 있는 점 등 물리한 정상이 너무나 분명하여 피고인에 대하여는 이에 상응하는 엄한 처벌이 불가피하다. ",
            "다만, 구체적인 형을 정함에 있어서는 위와 같은 피고인에게 유리하거나 불리한 주요 정상 외에도, 피고인의 연령, 성행, 환경, 학력, 건강상태, 가족관계, 범행의 수단 및 결과, 범행 후의 정황 등 이 사건 공판과정에 드러난 제반 양형조건과 위 양형기준의 정함을 두루 참작 하였다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 10월에 처한다."
        ]
    }
}