{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가. 특정경제범죄가중처벌등에관한법률위반(횡령) 나. 배임수재 다. 범인도피교사 라. 특정경제범죄가중처벌등에관한법률위반(재산국외도피) 마. 특정범죄가중처벌등에관한법률위반(조세) 바. 국제상거래에있어서외국공무원에대한뇌물방지법위반 사. 배임증재 아. 특정경제범죄가중처벌등에관한법률위반(사기) 자. 공갈 차. 조세법처벌법 위반 카. 업무상횡령 타. 사문서위조 파. 위조사문서 행사",
        "courtNm": "인천지방법원",
        "judmnAdjuDe": "2012. 02. 14.",
        "caseNo": "2011고합277",
        "relateLaword": [
            "형법 제231조",
            "형법 제30조",
            "형법 제234조",
            "특정경제범죄 가중처벌 등에 관한 법률 제3조 제1항 제2호",
            "특정경제범죄 가중처벌 등에 관한 법률 제356조",
            "특정경제범죄 가중처벌 등에 관한 법률 제355조 제1항",
            "형법 제357조 제1항",
            "형법 제151조 제1항",
            "형법 제31조 제1항",
            "형법 제356조",
            "형법 제355조 제1항",
            "구 특정경제범죄 가중처벌 등에 관한 법률 제8조 제1항 제1호",
            "구 조세범처벌법 제9조",
            "조세범처벌법 제3조",
            "특정경제범죄 가중처벌 등에 관한 법률 제4조",
            "형법 제347조",
            "형법 제350조",
            "구 조세범처벌법 제3조 제1항",
            "조세범처벌법 제18조",
            "형법 제231조"
        ],
        "qotatPrcdnt": [
            "대법원 2011. 8. 18. 선고 2010도10290 판결 참조"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "자연인, 법인"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A을 징역 6년에, 피고인 AX를 징역 8년 및 벌금 7,908,967,338원에, 피고인AY을 징역 1년에, 피고인 AZ를 징역 1년 6월에, 피고인 주식회사 BA을 벌금 4,750,598,000원에, 피고인 B을 징역 6월에 각 처한다. ",
            "피고인 AX가 위 벌금을 납입하지 아니하는 경우 1,000만원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다. 단, 단수금액은 버린다. 다만, 피고인 AY, B에 대하여는 이 판결 확정일부터 각 2년간 위 각 형의 집행을 유예한다.",
            "피고인 AY, B에 대하여 각 1년간 보호관찰을 받을 것과 80시간의 사회봉사를 명한다. ",
            "피고인 A으로부터 68억 2,340만원, 피고인 AX로부터 6억 7,000만원을 각 추징한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 A를 횡령, 배임수재, 범인도피 교사, 업무상횡령, 사문서위조, 위조사문서 행사로, 피고인 AX를 횡령, 재산국외도피, 조세, 뇌물, 배임증재로 징역에 처한다.",
            "피고인 AY를 뇌물, 배임중재, 피고인 AZ를 사기, 공갈로 징역에 처한다.",
            "피고인 B를 업무상횡령, 사문서위조, 위조사문서 행사로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 C 회장 CR의 양해 하에 청주공항을 기반으로 한 새로운 항공사를 설립하는 사업을 추진 중이었고, 그에 필요한 자금으로 C 한국지사가 보관 중인 돈 중 일정부분(약 200억 원)을 사용해도 좋다는 묵시적 승인을 받았다.",
            "이에 피고인은 판시 제1.의다. 1)항과 같이교부받은 돈을 모두 C을 위한 위 사업 추진비용으로 사용하였으므로 피고인의 행위는 횡령죄를 구성하지 않는다.",
            "피고인은 AX, AY으로부터 판시 범죄사실 제1.의 다. 2)항 기재와 같은 부정한 청탁을 받은 적이 없고, 다만 AX로부터는 생활비와 새로운 항공사 설립에 필요한 지원금 등으로, AY으로부터는 새로운 항공사 설립에 필요한 차용금으로 각 돈을 받았을 뿐이다.",
            "가사 피고인이 그러한 청탁을 받았다고 하더라도 그 청탁의 내용은 AX, AY이 기존 대리점으로서의 권리를 확보하기 위한 부탁으로서 배임수재죄의 부정한 청탁에 해당하지 않고, 더구나 피고인은 그러한 청탁을 받아들임 없이 청탁과는 무관하게 위와 같은 용도로 돈을 받았으므로 배임수재죄는 성립하지 않는다.",
            "피고인은 BW의 도피 권유에 단순히 응하였을 뿐 BW, B 등에게 범인도피를 교사한 사실이 없다.",
            "설령 피고인이 BW 등에게 도피행위를 부탁하였다고 할지라도 이는 방어권의 남용에 해당하지 않을 뿐 아니라, 범인도피죄의 정범으로 처벌받지 않는 피고인에게 BW 등에 대한 범인도피교사죄가 성립한다고 할 수 없다.",
            "피고인은 A의 요구대로 유류할증료를 C에 지급하는 대신 이를 별지 범죄일람표(4) 기재와 같이 조성하여 A에게 모두 지급하였는바, A과 공모하여 C에 귀속되어야 할 유류할증료를 횡령한 것은 별론으로 하고 BA의 자금을 횡령한 것은 아니다.",
            "피고인이 2008. 7. 23. A으로부터 받은 5억 원 중에는 피고인이 정당하게 지급받아야 할 성과급 2억 7,000만 원이 포함되어 있으므로, 나머지 2억 3,000만 원에 대하여만 사기죄가 성립한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 A은 1994. 12.경부터 2000. 12.경까지 C 서울지점 부지점장으로, 2000. 12.경부터 현재까지 C유한회사,이하(C)이라 한다. 한국지사 지사장으로 각 근무하면서 C 한국지사의 자금 관리 및 집행 등 제반 업무를 관리·감독하고 있다.",
            "피고인 AX는 1995. 2. 8.경부터 피고인 주식회사 000(이하 'OOO'이라 한다) 대표이사로 근무하면서 회사 자금 관리 등 업무 전반을 관리, 감독하고 있다. ",
            "피고인 AY은 중국 관련 여행상품을 판매하는 주식회사 000(이하 'OOO'이라 한다)의 대표이고, 피고인 AZ는 BQ 전무로 근무하고 있다.",
            "피고인 B은 2008. 1.경부터 2011. 7.경까지 C 운송부 소속으로 피고인 A의 운전기사로 근무하였고, 2011. 6. 23. 인천지방법원에서 범인도피죄로 징역 8월에 집행유예 2년을 선고받아 그 판결이 2011. 10. 29. 확정되었다.",
            "피고인은 2007. 3. 28.경 C 한국지사 사무실에서, 컴퓨터를 이용하여 아파트전세 계약서 용지 부동산표시란에 0000 00000 102동 804호, 임대인란에 B, 임차인란에 C한국지점, 중개업자란에 BO이라고 기재하여 출력한 다음, 00의 이름 옆에 임의대로 조각하여 가지고 있던 허무인 00 명의의 도장을 날인하였다. ",
            "이로써 피고인은 행사할 목적으로 권한 없이 권리의무에 관한 사문서인 00 명의의 전세계약서 1장을 위조하였다(별지 범죄일람표(1) 연번 1).",
            "2) 위조사문서행사 피고인은 2007. 3. 28.경 C 한국지사 사무실에서, 위와 같이 위조한 전세계약서를 00을 통하여 그 정을 알지 못하는 재무부 소속 00에게 마치 진정하게 성립된 것처럼 교부하여 위조한 사문서를 행사하였다.",
            "피고인 A은 2010. 12. 26.경 C 한국지사장 사무실에서 피고인 00에게 마치 정비기사 숙소용으로 아파트를 임차하는 것처럼 전세계약서 등을 위조할 것을 지시하였다.",
            "피고인은 피해자 00을 위해 업무상 보관 중이던 12억 원을 횡령하였다.",
            "피고인은 피해자 00을 위해 업무상 보관 중이던 9억 6,000만 원을 횡령하였다.",
            "AX와 공모하여 임대차보증금을 허위로 증액하는 방법으로 피해자 00을 위해 업무상 보관중인 44억 5,600만 원을 횡령하였다.",
            "피고인은 2008. 7. 말경부터 2008. 9. 말경 사이에 서울 강남구 00 소재 00 대표이사 00의 사무실에서, 00로부터 C의 화물대리점인 00이 C에 대한 화물운송에 있어서 타업체보다 많은 화물을 운송할 수 있게 해주고, 화물 운임료를 다른 화물대리점보다 낮은 가격으로 해달라는 등의 부정한 청탁을 받고 그 대가로 9,000만 원을 교부받았다.",
            "이것을 비롯하여, 2006, 5. 말경부터 2011. 1.경까지 같은 명목으로 별지 범죄일람표(2) 기재와 같이 합계 53억 4,700만 원을 수수하였다. 피고인은 타인의 사무를 처리하는 자로서 그 임무에 관하여 부정한 청탁을 받고 재물을 취득하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "살피건대, C 한국지사장으로 근무하는 피고인이 국내에서 별도의 새로운 항공사를 설립하는 행위가 과연 C 회사의 이익에 부합하는 행위가 될 수 있는지 의문이다.",
            "C이 000, 000와의 경쟁을 위해 국내선 항공사의 설립이 필요하다거나, 새로운 항공사 설립시 C에게도 일정 지분이 분배될 예정이라는 피고인의 주장은 이를 뒷받침할 만한 객관적 자료가 부족하여 피고인의 일방적인 주장 이상의 의미가 없다.",
            "또한 가사 피고인의 주장처럼 C 회장이 피고인의 회사 자금 유용을 승인하였다 하더라도 그와 같은 회장의 의사가 본인인 회사의 의사에 해당한다고 볼 수도 없다.",
            "피고인이 허위 서류를 제출하는 등 비정상적인 회계 처리를 시도한 것으로 미루어 보아도 피고인의 주장이 C의 공식적인 의사결정 기관에 의하여 정상적으로 채택, 표명된 사항이라고 보기 어렵다.",
            "오히려 지금까지 이 법정에 표시된 C의 의사는 피고인을 횡령죄로 고소하고 그 처벌을 구하는 것인바, 이런 상황에서 C이 피고인으로 하여금 자신의 경쟁회사가 될 수도 있는 새로운 항공사 설립에 필요한 자금을 회사 자금에서 유용할 것을 승낙하였다고 보기는 어렵다.",
            "따라서 이 부분 주장은 받아들이지 않는다.",
            "한편, 피고인의 변호인은 피고인의 행위가 사기죄에 해당할 수는 있더라도 그 이후에 이루어진 횡령은 불가벌적 사후행위라는 주장도 하나, C 한국지사의 최종 관리자는 피고인으로서 피고인이 보관·관리하는 자금을 집행하는 과정에서 재무부 직원에 대한 기망행위가 일부 포함되었다 하더라도 이는 횡령 범행의 과정에 불과하므로, 피고인의 행위는 전체적으로 횡령죄를 구성한다).",
            "형법 제357조가 규정하는 배임수,증재죄의 부정한 청탁이란 반드시 업무상 배임의 내용이 되는 정도에 이를 것을 요하지 않으며, 사회상규 또는 신의성실의 원칙에 반하는 것을 내용으로 하면 족하고, 이를 판단할 때에는 청탁의 내용 및 이에 관련한 대가의 액수, 형식, 보호법익인 거래의 청렴성 등을 종합적으로 고찰하여야 한다(대법원 2011. 8. 18. 선고 2010도10290 판결 등 참조).",
            "AX, AY이 피고인에게 금원을 교부하면서 명시적으로 판시와 같은 청탁을 하였음을 인정할 자료는 부족하다. 그리고 피고인과 AX, AY의 관계가 일반적인 상거래 관계를 넘어, 피고인과 AX는 약 20년간 의형제에 가까운 사이로 지내며 서로 인적,물적 지원을 아끼지 않았고, 피고인과 AY은 1998년경 피고인이 AY에게 베푼 호의로 강한 유대감이 형성된 이래 지금까지 유지되어 오고 있는 사이임은 인정된다.",
            "그러나 한편, 피고인과 AX, AY의 인연은 최초 항공사 임원과 대리점 대표의 관계를 기본으로 출발하였다. ",
            "피고인은 C 한국지사장으로서 국내 신규 대리점의 선정과 기존 대리점들과의 계약관계를 유지할지 여부 및 대리점들에 대한 가격정책 등을 결정할 실질적 권한을 갖고 있었다. 실제 피고인은 C 본사로부터 2005. 4. 국내 대리점들에 대한 유류할증료 면제 허가를 받았음에도 실적이 저조한 CS, CT등에게는 계약관계를 종료시키기 위해 유류할증료를 계속 징수한 적도 있다.",
            "이러한 피고인의 막강한 권한과 지위를 고려할 때, AX와 AY이 피고인에게 판시 기재와 같이 금전을 교부한 근저에는 피고인과의 관계를 더욱 돈독히 하여 대리점계약이 계속 무난하게 자동갱신 되도록 함과 아울러 그간 유지해온 독점적 대리점의 지위를 유지하고 유리한 가격적용을 받을 수 있도록 해달라는 묵시적 청탁이 깔려 있었던 사실을 넉넉히 추단할 수 있고, 이러한 사정을 피고인도 알고 있었던 것으로 보인다.",
            "이와 같은 AX 등의 청탁은 단순히 국내 대리점들과의 경쟁만을 염두에 둔 것이 아니라 더 나아가 C의 이익을 최우선으로 의사결정을 해야 할 피고인에게 그 의무에 위반하여 자신들의 이익을 더 반영한 의사결정을 해주기를 바라는 측면도 있었던 것으로 보인다(피고인이 2010.경 C 본사의 지시에 따라 대리점을 다각화하자 AX가 피고인에게 강한 불만과 배신감을 표출한 사정도 확인된다).",
            "그와 같은 동기에서 피고인에게 수년 동안 여러 차례에 걸쳐 금원을 교부하였는데, 그 금액이 무려 약 57억 원 또는 14억 원에 이른다.",
            "이러한 제반 사정들을 종합할 때, AX와 AY의 위와 같은 청탁은 단순한 계약관계의 유지나 권한 범위 내의 선처를 부탁하는 정도를 넘어 배임수,증재죄의 부정한 청탁에 해당하고, 나아가 피고인이 AX, AY으로부터 받은 판시 거액의 금원은 위와 같은 청탁의 대가로 봄이 상당하다.",
            "비록 위 금원들이 피고인이 추진 중인 새로운 항공사 설립을 위한 지원금, 차용금 명목으로 교부되었다거나 금원 교부의 동기중 과거 베풀어준 은혜에 대한 고마움의 의미가 포함되어 있다 하더라도, 위와 같은 청탁과의 대가관계가 본질적인 것으로 보인다. 따라서 이 부분 주장도 받아들이지 않는다.",
            "증인 BW, B의 일부 증언 등 조사된 증거들에 의하면, 사건 발생 당일 피고인이 BW, B에게 피의자심문을 앞두고 있는 자신을 도피시켜 줄 것을 적극적으로 부탁한 사실을 넉넉히 인정할 수 있고, 이와 같이 피고인이 스스로 도피하는 행위를 넘어 타인으로 하여금 자신의 도피행위에 대한 범의를 일으키게 하고 혼자서는 곤란한 도피행위가 가능하도록 적극 교사하는 행위는 범인도피교사죄를 구성한다. 따라서 이 부분 주장도 받아들이지 않는다.",
            "피고인 A을 징역 6년에, 피고인 AX를 징역 8년 및 벌금 7,908,967,338원에, 피고인 AY을 징역 1년에, 피고인 AZ를 징역 1년 6월에, 피고인 주식회사 BA을 벌금 4,750,598,000원에, 피고인 B을 징역 6월에 각 처한다. 피고인 AX가 위 벌금을 납입하지 아니하는 경우 1,000만 원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다. 단, 단수금액은 버린다. "
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 A을 징역 6년에, 피고인 AX를 징역 8년 및 벌금 7,908,967,338원에, 피고인 AY을 징역 1년에, 피고인 AZ를 징역 1년 6월에, 피고인 주식회사 BA을 벌금 4,750,598,000원에, 피고인 B을 징역 6월에 각 처한다.",
            "피고인 AX가 위 벌금을 납입하지 아니하는 경우 1,000만 원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.",
            "다만, 피고인 AY, B에 대하여는 이 판결 확정일부터 각 2년간 위 각 형의 집행을 유예한다. ",
            "피고인 AY, B에 대하여 각 1년간 보호관찰을 받을 것과 80시간의 사회봉사를 명한다. ",
            "피고인 A으로부터 68억 2,340만 원, 피고인 AX로부터 6억 7,000만 원을 각 추징한다.",
            "이 사건 공소사실 중 피고인 A에 대한 B0명의의 전세계약서 위조·행사의 점, 각 업무상 횡령의 점과 피고인 B에 대한 각 업무상 횡령의 점은 각 무죄."
        ]
    }
}