{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "일반교통방해,집회및시위에관한법률위반",
        "courtNm": "울산지방법원",
        "judmnAdjuDe": "2012. 07. 19.",
        "caseNo": "2010고단580",
        "relateLaword": [
            "형법 제185조",
            "형법 제30조",
            "형법 제70조",
            "형법 제69조",
            "형사소송법 제334조",
            "집회 및 시위에 관한 법률 제22조",
            "집회 및 시위에 관한 법률 제5조",
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "9",
        "disposalcontent": [
            "피고인들을 각 벌금 1,000,000원에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인들은 6000여명의 집회 참가자들과 함께  5·18 기념행사 및 전국노동자대회 에 참가하여 2009. 5. 16. 18:20 경부터 20:30경까지 0000에 있는 000 앞에서 같은 구 0000에 있는 000 0000지사 앞까지 약 1.6㎞의 왕복 8차로를 점거하고 행진함으로써 공동하여 일반교통을 방해하였다.",
            "피고인들은 집단적인 폭행, 협박, 손괴, 방화 등으로 공공의 안녕질서에 직접적인 위협을 끼칠 것이 명백한 집회 및 시위에 그 사실을 알면서 참가하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인들은 6,000여 명의 집회참가자들과 함께 5,18 기념행사 및 전국노동자대회에참가하여 2009. 5. 16. 18:20경부터 20:30경까지 0000에 있는 000 앞에서 같은 구에 있는 0000 앞까지 약 1.6km의 왕복 8차로를 점거하고 행진함으로써 공동하여 일반교통을 방해하였다.",
            "피고인 A, B는 각 000 I 소속 조합원, 피고인 C은 000 J 소속 조합원, 피고인 D은 000 공무원노조 K 조합원이다.",
            "2009. 1.부터 **연대 광주지부 F 택배분회에 소속된 ‘개별화물 운수사업자’(택배 기사) 78명이 배달 수수료를 개당 30원 인상 합의안을 지키지 않았다는 이유로 업무를거부하다가 F(주) 광주지사로부터 계약해지 통보를 받게 되었다.",
            "그러자 000 주변에서 집회를 하면서 야간 옥외집회를 개최하고 경찰관의 공무집행을 방해하였으며 위 집회를 주도한 000 1지회장인 L에 대해 체포영장이 발부되어 지명수배 중, 2009. 5. 3. 0000 부근에서 자살로 추정되는 변사체로 발견되기에 이르렀다.",
            "000는 L의 변사체가 발견된 장소이자 000의 물류활동 중심지인 0000를 투쟁 장소로 정하고 2009. 5. 6. 14.30경부터 0000 정문 앞 노상에서 000 회원들을 비롯한 000 소속원 900여명이 고 L열사 정신계승 및 집단해고를 자행한 악덕 000 규탄대회를 개최하였다.",
            "일부 참가 시위대원들이 0000 건물 안으로 진입하기 위해서 이를 제지하던 경찰관들과 몸싸움을 하던 중 M, N는 경찰관에게 각목을 휘둘러 폭행을 행사하고 시위 참가자 성명불상자는 경찰관이 소지하던 진압봉을 빼앗아 경찰관을 향해 휘두르는 등 폭력적인 시위를 벌였다.",
            "000는 2009. 5. 9. 14:00부터 19:30경까지 0000 앞에서 노조원 5,000여명이 운집한 가운데 노동기본보장, 비정규직 철폐, 노동탄압 중단, 택배기사 운송료 삭감 중단, 000 해고자 원직 복직 등을 주장하는 고 L 사망 관련 투쟁 승리결의 대회를 개최하였다.",
            "O를 비롯한 일부 참가 시위대원 300여명은 0000 콜센타 건물 안으로 진입하기 위해 이를 제지하던 경찰관들을 향해 만장깃대를 휘두르고 위 콜센타 건물을 향하여 만장깃대, 돌 등을 던지는 손괴행위를 저지르는 등 폭력적인 시위를 벌였다.",
            "고 L 관련된 폭력적인 집회가 0000에서 수차례 개최되면서 이슈화되자 000 및 000를 비롯한 산하 노조단체가 매년 개최되는 5, 18. 기념 행사 및 전국 노동자대회를 0000에서 개최하기로 결정하고, 2009. 5. 16. 14:00경 정부청사 남문광장에서 8,000여명 규모로 000 총파업결의 및 고 L 투쟁정신 계승 5. 16. 전국 노동자대회(이하 이 사건 집회라고 한다)를 개최하였다.",
            "피고인들은 000 본부장 P, Q 등 주축의 열사 대책위가 주최하고 2009. 5. 16. 18:20 경부터 20:30경까지 0000에 있는 000 앞에서 약 6,000명이 참석한 이 사건 집회에 참석하였다.",
            "이 사건 집회는 이미 일몰 후까지 개최되었고 집회 이전 열사대책위 간부들이 행진 기조는 위력적인 가두행렬을 편성하여 진행하고, 경찰의 행진방해 행동에 대해 단호히 대응한다라고 강경한 투쟁지침을 만들어 시위대들을 선동한 것이다.",
            "그러므로, 폭력행위가 발생하였던 종래의 집회들과 주최자 및 집회 목적, 참가자들의 성향 등이 거의 동일하여 시위 참가대원 6,000여 명이 0000소재 0000 앞 도로까지(신고된 집회 장소 이탈) 경찰관들에게 폭력을 행사하여 저지선을 뚫고 야간 가두행진을 할 것으로 예상되는 등 위 집회가 그대로 강행될 경우 집단적인 폭행, 협박, 손괴, 방화 등으로 공공의 안녕질서에 직접적인 위협을 끼칠 것이 명백하였다.",
            "실제로 R을 비롯한 일부 집회 참가자들이 만장 깃대에서 만장을 떼어내고 대나무 끝 부분을 그곳 도로 바닥에 수 회 내리쳐 끝을 날카롭게 만든 죽창을 집어들고 그곳 바닥을 내리치거나 경찰공무원들에게 휘두르고 때리는 등으로 공무를 집행하는 경찰공무원들에게 폭행 등을 가하였다.",
            "그리하여 100명에게 전치 3~4주의 상해를 입히고, 그곳 도로주변 길가에 주차되어 있거나 차벽으로 설치된 경찰 수송버스 등 103대를 죽창 등으로 내리치고 발로 걷어차 손괴하여 경찰저지선을 뚫었다.",
            "그 결과 000 본부장 P, 조직국장 Q 등 시위 참가대원 6,000여 명은 신고된 집회 장소를 벗어나 0000 앞까지 8차선 전 도로를 점거하고 행진하는 불법, 폭력 집회 및 시위를 벌였다. 피고인들은 위 일시, 장소에서 000 본부장 P 등 시위 참가대원의 행렬을 따라다니면서 8차선 전 도로를 점거한 채 구호 제창하고 불법시위 장소인 0000 앞까지 이동하였다.",
            "피고인들은 집단적인 폭행, 협박, 손괴, 방화 등으로 공공의 안녕질서에 직접적인 위협을 끼칠 것이 명백한 집회 및 시위에 그 사실을 알면서 참가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 집회가 처음부터 폭행 등 위협이 명백한 집회에 해당한다고 쉽사리 단정할 수 없고, 나아가 폭력이행사된 부분의 집회만을 따로 떼어내어 별도로 이러한 집회에 해당한다고 보기도 어렵다.",
            "설령 이 사건 집회가 폭행 등 위협이 명백한 집회에 해당한다고 보더라도,피고인들이 이 사건 집회 도중 집회참가자 중 일부에 의하여 폭력이 행사된 점을 알게되었다고 볼 여지는 있다고 할 것이다.",
            "그러나, 그러한 사정만으로 피고인들이 이 사건 집회가 폭행 등 위협이 명백한 집회 라는 사정을 알았다고 섣불리 단정할 수 없고(피고인들이 이 사건 집회에서 행사된 폭행 등의 전체적인 내용 또는 그 구체적 양상을 명확히 알았다고 볼 만한 증거도 없어 보인다), 달리 피고인들이 이를 알았다고 볼 만한 다른 사정을 인정할 만한 증거가 없다.",
            "집회 및 시위에 관한 법률(이하 '집시법'이라 한다) 제22조 제4항, 제5조 제1항 제2호 위반죄가 성립하기 위해서는, 객관적 요건으로 행위자가 '집단적인 폭행, 협박, 손괴, 방화 등으로 공공의 안녕 질서에 직접적인 위협을 끼칠 것이 명백한 집회'(이하 '폭행 등 위협이 명백한 집회'라고 한다)에 참가하는 행위를 하여야 한다.",
            "주관적 요건으로 행위자가 참가할 당시 그 집회 또는 시위가 폭행 등 위협이 명백한 집회로서 집시법 제5조 제1항 제2호에 위반하여 주최된 것이라는 점을 인식할 것을 요한다.",
            "기록상 증거들을 통하여 알 수 있는 이 사건 집회 전후의 사정, 이 사건 집회의 주최 및 전개과정, 폭력이 행사된 부분의 소요시간이나 중요도가 이 사건 집회 전체에서 차지하는 비중, 폭력이 행사된 시점 및 행사된 폭력의 정도와 집회 참가자 중 폭력에 가담한 사람의 비율 등을 종합적으로 살펴보면 다음과 같다."
        ]
    },
    "close": {
        "cnclsns": [
            "이 부분 공소사실은 범죄의 증명이 없는 경우에 해당하므로 형사소송법 제325조 후단에 의하여 무죄를 선고한다."
        ]
    }
}