{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "상해",
        "courtNm": "제주지방법원",
        "judmnAdjuDe": "2012. 06. 29.",
        "caseNo": "2012고정52",
        "relateLaword": [
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "피고인이 피해자가 피고인의 어머니 F의 머리채를 잡아당겨 넘어뜨리는 등의 폭행을 하는 것을 보고 이를 제지하는 과정에서 피해자를 넘어지게 하였을 가능성도 있으나(다만 이 사건 공소사실에 그와 같은 취지까지 포함되어 있다고 보기는 어렵다), 설령 그와 같은 사실이 있다고 하더라도 피고인의 그와 같은 행위는 정당방위 또는 정당행위로서 위법성이 없다고 봄이 타당하므로, 피고인은 무죄다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자를 폭행하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 위 공소사실 기재 일시, 장소에서 피해자가 피고인의 어머니 00의 머리채를 잡고 넘어뜨리는 것을 보고 달려가 이를 말린 사실이 있을 뿐, 피해자의 다리를 걸어 넘어뜨린 사실은 없다고 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2011. 6. 21. 14:30경 0000에 있는 제주지방법원 203호 법정 앞 복도에서, 피해자 00(여, 45세)이 피고인의 어머니 00의 머리카락을 잡아 바닥에 넘어 뜨리자, 피해자에게 다가가 발로 피해자의 다리를 걸어 바닥에 넘어뜨려 피해자에게 약 2주간의 치료가 필요한 뇌진탕 및 팔꿈치 부분의 염좌 등의 상해를 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "먼저 피해자의 수사기관 및 법정에서의 진술에 관하여 본다.",
            "우선 피해자는 경찰, 검찰에서는 00을 밀치는 순간 피고인이 발로 가슴을 찼다.(증거기록 10~11쪽, 64쪽)라거나 피고인이 가슴을 차는 것을 보지는 못했지만, 피고인이 달려오면서 다리를 들어 올리는 것을 보았고 가슴을 맞은 것은 확실하며, 가슴이 많이 아팠는데 발로 차인 느낌이었다.(증거기록 136~138쪽)라고 진술하였다.",
            "이 법정에서는 증인이 볼 수 없는 곳이었지만 피고인이 발로 찬 느낌이었다.라고 진술하면서도 신체 어느 부위를 차였는지에 관하여는 이를 특정하여 진술하지 못하고 있는 점에 비추어 본다.",
            "피해자는 피고인으로부터 폭행을 당하였다는 날부터 2일이 지난 2011. 6. 23.에야 처음으로 병원에 간점,증거기록 6쪽의 상해진단서), 피해자는 이 사건 당시 00으로부터 폭행을 당한 사실이 없음에도 그러한 사실이 있는 것처럼 00을 고소하였다가 무고죄로 벌금 100만 원의 약식명령을 받고 확정된 점 등에 비추어 그 진술은 그대로 믿기 어렵다.",
            "다음으로 00의 수사기관 및 법정에서의 진술에 관하여 본다.",
            "00은 제주지방법원에서 근무하던 공익근무요원으로서, 수사기관에서는 물론 법정에서 검사의 주신문에서도 피고인이 피해자의 다리를 걸어 넘어뜨렸다.라고 진술하였다.",
            "하지만 위 00은 곧이어 변호인의 반대신문에서는 피고인이 피해자의 다리를 걸어 넘어뜨리는 장면을 정확히 본 것은 아니다.라거나 피고인이 의자에 앉아 있다가 뛰어오는 것은 보았으나 피해자를 발로 차는 것은 보지 못하였다.라고 진술하여 종전 진술을 번복한 점을 종합하여 본다.",
            "피고인이 피해자의 다리를 걸어 넘어뜨렸다는 진술은 피해자의 진술과도 일치하지 않는 점, 위 00의 증언에 의하면 당시 피해자 주변에는 피고인과 00, 00,피해자의 남편, 등이 엉켜있었고, 피해자가 넘어지는 상황은 순간적으로 일어난 것으로 보이는 점 등을 종합하여 본다.",
            "당시 그곳에 함께 있던 00, 00(00과 함께 00, 00이 제기한 소송의 공동피고가 된 사람)은 물론 피해자의 남편인 00도 피고인이 피해자의 발을 차거나 걸어 넘어 뜨리는 것은 보지 못하였다고 진술하고 있는 점 등을 종합하여 보면, 위 00이 당시의 상황을 정확하게 보지 못한 상태에서 추측 등을 가미하여 진술하였을 가능성을 배제할 수 없다.",
            "한편 피고인이 피해자가 피고인의 어머니 00의 머리채를 잡아당겨 넘어뜨리는 등의 폭행을 하는 것을 보고 이를 제지하는 과정에서 피해자를 넘어지게 하였을 가능성도 있으나(다만 이 사건 공소사실에 그와 같은 취지까지 포함되어 있다고 보기는 어렵다), 설령 그와 같은 사실이 있다고 하더라도 피고인의 그와 같은 행위는 정당방위 또는 정당행위로서 위법성이 없다고 봄이 타당하다."
        ]
    },
    "close": {
        "cnclsns": [
            "그렇다면, 이 사건 공소사실은 범죄의 증명이 없는 경우에 해당하므로, 형사소송법 제325조 후단에 의하여 무죄를 선고하기로 한다."
        ]
    }
}