{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "강도상해",
        "courtNm": "대전지방법원",
        "judmnAdjuDe": "2012. 12. 28.",
        "caseNo": "2012고합424",
        "relateLaword": [
            "형법 제337조",
            "형법 제53조",
            "형법 제55조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 3년6월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 강도, 상해로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "사건 당시 피고인이 피해자의 집에 찾아간 사실은 있으나 피해자를 폭행하여 금품을 강취한 사실은 없고, 공소사실 기재에 의하더라도 피고인은 벌금문제로 시비가 되어 피해자를 폭행한 후에 저금통을 들고 나오다가 피해자가 이를 제지하자 피해자의 목을 졸라 항거 불능케 하고 저금통을 강취하였다.",
            "피해자가 입은 뇌진탕, 다발성좌상, 구순열상은 피고인이 강취의 범의로 저금통을 들고 나오기 전에 이루어진 폭행에 의한 것으로, 강도와 상해 사이에 인과관계를 인정할 수 없어 강도상해죄가 성립하지 않는다는 취지로 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2012. 4. 8. 00:00경 0000에 있는 피해자 D(여,39세)의 집에서 피고인이 이전에 피해자를 폭행한 사건에 대하여 벌금이 나오면 그 반을 부담하라는 피고인의 요구를 피해자가 거절하자 이에 화가 나 주먹으로 피해자의 얼굴과 머리 부위를 수회 때리고 발로 피해자의 발을 수회 걷어찼다.",
            "폭행한 후 화장대 위에 있던 현금 약 400,000원이 들어 있는 저금통 2개를 들고 가려고 하다가, 피해자가 이를 제지하자 피해자의 목을 졸라 반항을 억압한 후 위 저금통 2개를 빼앗아 강취하고 피해자에게 약 2주간의 치료를 요하는 뇌진탕, 다발성좌상 등을 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피해자의 진술은 사건 당일 피고인이 피해자를 찾아 오게 된 경위, 폭행 전후의 상황, 피고인이 저금통을 가져가게 된 경위 등 중요 부분에 관하여 매우 구체적이고 일관성이 있고, 피해자가 범행 종료 직후 위와 같은 취지로 피해 사실을 신고한 것도 확인할 수 있다.",
            "피해자의 침대 매트리스와 베개에 묻은 혈흔 사진과 사건 직후 피해자의 사진이 피고인으로부터 입술을 맞아 피를 홀렸다는 피해자의 위 진술과 부합하는 점 등을 종합하여 보면 피해자 진술의 신빙성을 충분히 인정할 수 있다.",
            "피고인은 피해자를 폭행한 사건으로 벌금을 납부하게 된 것에 불만을 가지고 피해자로 하여금 벌금의 반을 분담하게 할 목적으로 사건 당일 피해자를 찾아왔고, 피고인은 피해자가 벌금을 내지 않겠다고 하자 계속하여 피해자를 폭행하면서 서랍장을 열어 뒤지고 피해자의 통장 잔액까지 확인하는 등 돈이 될 만한 물건을 찾았다.",
            "그러던 중 피고인은 화장대 위에 있던 저금통 2개를 발견하고 이를 들고 가려고 하다가 피해자의 저항에 부딪히자 피해자의 목을 조른 다음 위 저금통을 들고 나온 점 등을 종합하여 보면 피고인은 피해자가 벌금을 분담하지 않겠다고 한 것에 대하여 단지 화풀이할 의사만으로 계속하여 피해자를 폭행한 것이 아니라고 할 수 있다.",
            "피해자가 피고인의 제의에 순순히 응하지 않자 피고인이 직접 벌금에 충당할 만한 금품을 찾아 이를 강취할 의사로 계속하여 피해자를 폭행하였다고 할 것이고, 강도의 기회에 이루어진 폭행으로 피해자에게 판시 기재와 같은 상해를 가한 이상 강도와 상해 사이에 인과관계가 인정되어, 강도상해죄가 성립한다고 할 것이다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인은 피해자에게 상해를 가한 사건에 대하여 자신의 잘못을 반성하며 자숙하지 않고, 오히려 벌금이 나오면 피해자로 하여금 그 반을 부담시킬 의도로 피해자를 찾아가 이 사건 강도상해 범행을 저질렀는바, 그 죄질이 좋지 않다.",
            "다만 피고인이 두 차례 벌금형을 선고받은 것 이외에 형사처벌을 받은 전력이 없는 점, 피해자의 상해 정도가 중하지 않은 점 등을 유리한 정상으로 참작하여 피고인을 징역 3년 6월에 처한다."
        ]
    }
}