{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "살인",
        "courtNm": "대전지방법원",
        "judmnAdjuDe": "2012. 08. 27.",
        "caseNo": "2012고합218",
        "relateLaword": [
            "형법 제250조"
        ],
        "qotatPrcdnt": [
            "대법원 2000. 3. 28. 선고 2000도228 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 7년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자로 하여금 두개골절, 뇌 좌멸 등으로 사망하게 함으로써 피해자를 살해하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인의 행위는 피해자와 싸움을 하던 중 피해자의 폭행에 대항하기 위한 방어 차원에서 저지른 것으로서 과잉방위에 해당한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2006년경부터 0000 C에서 친동생인 피해자 D(44세)과 함께 살던 중 피해자와 성격이 맞지 않아 갈등을 빚고 있었으며 피해자가 술을 마시면 행패를 부린다는 이유로 피해자에 대하여 불만을 품고 있었다.",
            "피고인은 2012. 4. 21. 18:30경 피고인의 집에서 피해자가 술을 마시고 방안으로 들어와 피고인에게 \"개새끼, 씹새끼\"라고 욕설 하자 집을 나갔다가 같은 날 19:30경 귀가하였다. ",
            "그 후 피해자가 다시 피고인에게 욕설하며 피고인이 있던 방안으로 들어오려고 하자 피고인은 이를 제지하면서 양손으로 피해자의 가슴을 밀어 피해자를 넘어뜨렸고 피고인과 피해자는 마당에서 서로 몸싸움을 하게 되었다.",
            "그러던 중 피해자가 마당에 있던 돌로 피고인의 우측 눈썹 부위와 뒷머리 부분을 각 1회씩 때리고 그곳에 있던 빈 소주병을 깨뜨린 다음 깨진 소주병으로 피고인의 좌측 무릎 부분을 1회 찔러 약 2주간의 치료가 필요한 좌측 슬관절 열창 등의 상해를 입게 되자 위와 같은 폭행을 당한 것에 격분한 피고인은 피해자를 살해하기로 마음먹었다.",
            "이에 피고인은 피해자의 멱살을 잡고 피해자를 밀쳐 땅바닥에 넘어뜨린 다음 넘어진 피해자의 배 위에 올라탄 후 양손으로 피해자의 머리를 붙잡고 피해자의 뒷머리 부분을 시멘트 바닥에 5~6회 힘껏 내려찍은 다음 그 부근에 있던 벽돌(28㎝×20㎝×15 cm)을 양손으로 잡고 머리 위로 들어 올려 바닥에 누워 있던 피해자의 머리를 향해 던졌다.",
            "이로써 피고인은 피해자로 하여금 같은 날 21:30경 위 장소에서 두개골절 뇌 좌멸 등으로 사망하게 함으로써 피해자를 살해하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "가해자의 행위가 피해자의 부당한 공격을 방위하기 위한 것이라기보다는 서로 공격할 의사로 싸우다가 먼저 공격을 받고 이에 대항하여 가해하게 된 것이라고 봄이 상당한 경우 그 가해행위는 방어 행위인 동시에 공격행위의 성격을 가지므로 정당방위 또는 과잉방위 행위라고 볼 수 없다(대법원 2000. 3. 28. 선고 2000도228 판결 등 참조).",
            "그리고 형법 제21조 제2항 제3항에서 규정된 과잉방위는 자기 또는 타인의 법익에 대한 현재의 부당한 침해를 방어하기 위한 행위이기는 하나 그 정도가 사회적 상당성을 결여한 경우를 가리키는 것이므로 방어의 의사를 넘어서서 적극적인 공격의 의사하에서 행해진 행위일 경우에는 이에 해당할 여지가 없다.",
            "피고인은 피해자가 술을 마시면 행실이 좋지 않아 싸움을 하는 경우가 종종 있다는 사실을 잘 알고 있었고 피고인도 과거에 술에 취한 피해자로부터 폭행을 당한 일이 있었으므로, 이 사건 범행 당시 피해자가 술에 취한 상태에서 보인 공격적인 태도는 충분히 예견할 수 있었다고 보이는 점을 인정할 수 있다.",
            "피해자의 공격으로 인 한 피고인의 상해는 생명에 직접적인 영향을 주지 않는 부위로 그 정도가 비교적 가벼우므로 이에 비추어 볼 때 피해자의 공격이 생명에 대한 급박한 위험이라고는 보이지 않는 점을 인정할 수 있다.",
            "피고인은 술에 취한 피해자를 피해 그 장소와 상황을 벗어날 수 있었다고 보임에도 피해자의 공격을 제지하는 정도를 넘어 피해자를 사망에 이르게 한 점 등을 종합하여 보면 피고인의 이 사건 범행은 피해자의 불법적인 공격을 방어하기 위한 것이라기보다는 오히려 적극적인 공격 행위라 할 수 있어 방위의 의사에 기초한 과잉방위에 해당한다고 할 수 없다.",
            "피고인 및 변호인의 위 주장은 받아들이지 아니한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 7년에 처한다."
        ]
    }
}