{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "폭행치사",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2014. 05. 02.",
        "caseNo": "2014고합94",
        "relateLaword": [
            "형법 제262조",
            "형법 제260조",
            "형법 제259조",
            "형법 제62조",
            "보호관찰 등에 관한 법률 제59조"
        ],
        "qotatPrcdnt": [
            "대법원 1990. 9. 25. 선고 90도1596 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 3년에 처한다.",
            "다만, 이 판결 확정일부터 5년간 위 형의 집행을 유예한다.",
            "피고인에게 200시간의 사회봉사를 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 3년에 처한다.",
            "피고인에게 200시간의 사회봉사를 명한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인이 피해자를 때리고 밀어서 피해자의 머리를 벽에 부딪치게 한 사실이 있고, 이와 같은 피고인의 행위와 피해자의 사망 사이에 인과관계가 인정된다고 하더라도, 피고인은 그 당시 피해자가 사망할 것을 예견할 수 없었다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2014. 1. 23. 22:00경 0000 C에 있는 D 앞에서 친동생인 피해자 E(33세)이 피고인에게 \"마 씨발놈\"이라고 욕설을 하면서 주먹으로 피고인의 얼굴을 1회 때리자 화가 나, 손바닥으로 피해자의 뺨을 3회 때리고, 계속해서 주먹으로 피해자의 얼굴을 2회 때렸다. ",
            "피고인은 다음날 02:00경 같은 구 F에 있는 피고인의 집에서 피해자가 피고인에게 \"씨발놈\"이라고 욕설을 하자 화가 나, 양손으로 피해자를 힘껏 밀어 피해자로 하여금 그 곳 벽에 머리를 부딪치게 하는 등 폭행을 가하였다.",
            "피해자는 그로 인하여 2014. 1. 24. 18:00경부터 22:00경 사이에 피고인의 집에서 외상성 뇌경막하 출혈로 사망하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인은 피해자, G과 함께 식당에서 소주를 여러 병 마신 후 위 D에서 추가로 술을 마신 사실, 피고인은 피해자가 술에 만취하여 카운터에서 큰소리를 치는 등 난동을 부리자 피해자를 위 D 앞으로 데리고 나가서 피해자에게 술을 그만 마시고 집에 가자고 말한 사실이 있다.",
            "피해자가 피고인에게 욕설을 하면서 먼저 피고인의 얼굴을 때리자, 피고인은 손바닥으로 피해자의 뺨을 3회 때리고, 계속해서 주먹으로 피해자의 얼굴을 2회 때린 사실, 그 후 피고인은 먼저 피해자와 동거하고 있는 집으로 귀가한 후 자고 있었고, 피해자는 뒤늦게 귀가하여 피고인을 깨우면서 피고인에게 \"씨발놈, 잠이 오나, 같이 살기싫으니까 집 팔자\"라고 말한 사실이 있다.",
            "피고인은 피해자에게 \"내일 이야기하자\"고 말하면서 이를 무시하였고, 이에 피해자가 피고인을 때리려고 달려들자, 피고인이 양손으로 피해자를 힘껏 밀어서 피해자로 하여금 벽에 머리를 부딪치게 한 사실, 그로 인하여 피해자는 두개골 내 혈관이 파열되면서 왼쪽 뇌경막하 출혈로 이어져 사망에 이른 사실을 각 인정할 수 있다.",
            "머리 부위는 사람의 주요 부위이자 생명과 직결되는 장기가 위치한 곳으로, 피고인과 같은 성인 남성이 술에 만취한 피해자를 양손으로 힘껏 밀어 피해자로 하여금 벽에 머리를 부딪치게 하였을 경우 이로 인해 외상성 뇌경막하 출혈 등을 초래하여 사망에 이를 수도 있다는 것은 누구라도 쉽게 예견할 수 있다고 할 것이다.",
            "따라서 피고인 및 변호인의 위 주장은 받아들이지 아니한다.",
            "이 사건 범행은 피고인이 친동생인 피해자와 술을 마신 후 단지 피해자가 술에 취해 행패를 부린다는 이유만으로 피해자를 때리고 밀어 피해자로 하여금 벽에 머리를 부딪치게 하는 등의 폭행을 하고 그로 인하여 피해자를 뇌출혈 등을 초래하여 사망에 이르게 한 것으로, 범행 경위, 방법, 피해자와의 관계 등에 비추어 그 죄질이 매우 좋지 않다.",
            "이 사건 범행으로 인하여 가장 소중한 보호법익인 사람의 생명을 빼앗는 중대한 결과를 가져왔고, 피해자의 유족들은 평생 회복할 수 없는 충격과 고통을 받게 된 점 등을 고려하면, 피고인에 대하여 엄한 처벌이 불가피하다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역3년에 처한다.",
            "다만, 이 판결 확정일부터 5년간 위 형의 집행을 유예한다. ",
            "피고인에게 200시간의 사회봉사를 명한다."
        ]
    }
}