{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "사기",
        "courtNm": "부산지방법원\n",
        "judmnAdjuDe": "2014. 12. 08.",
        "caseNo": "2014고단4720",
        "relateLaword": [
            "형법 제347조 제1항",
            "형법 제30조",
            "형법 제37조 전단",
            "형법 제38조 제1항 제2호",
            "형법 제50조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년 6월에 처한다.\n"
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 사기로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 C, D 및 성불상 E, 성불상 F 등이 운영하는 중국 전화금융사기 조직원들과 함께 국내불특정 다수인에게 전화를 걸어 '조건만남(성매매)'을 미끼로 속칭대포통장으로 돈을 입금하게 하는 이른바 '보이스피싱' 수법으로 금원을 편취하기로 공모하였다.",
            "전화금융사기 조직원들은 중국에서 국내 피해자에게 전화를 걸어 지정된 계좌로 금원을 이체하도록 하는 역할을, 피고인은 C의 지시를 받아 D과 함께 대포통장에서 인출한 피해 금원을 중국측에 송금하는 역할을 각각 담당하기로 공모하였다.",
            "성명불상의 전화금융 사기조직원은 2012. 7. 4경 중국 이하 불상지에서 피해자 성명 불상자에게 전화를 걸어 '선금을 입금해주면 조건만남을 주선해 주겠다'는 취지로 거짓말하였다.",
            "이에 속은 피해자로부터 조건만남을 위한 대가 명목으로 77만원을 불상의 계좌로 송금받고 피고인과 D은함께 0000에 있는 고속버스터미널 수화물취급소에서 대포통장을 찾아 위 통장으로 위와 같이 전화금융사기 조직원이 편취한 금원을 인출하여 2012. 7. 5. 15:55 경 000 0000지점에서 G 명의의 000 계좌에 입금하였다",
            "피고인과 C D 성명불상의 전화금융사기 조직원들은 그무렵부터 2012. 9. 27경까지 사이에 별지 범죄일람표 기재와 같이 합계 29,750,000원을 송금받아 인출한 후 모두 11회에걸쳐 G 명의의 000 계좌에 입금하였다. ",
            "이로써 피고인은 위 C, D 성명 불상의 전화금융사기 조직원들과 공모하여 피해자들을 기망하여 재물을 교부받았다.",
            "피고인은 성명불상의 전화금융사기 조직원 및 H, I등과 순차 공모하여 우체국 및 수사기관을 사칭하여 금융거래에 필요한 개인정보를 알아낸후 이를 이용하여 피해자로부터 금원을 편취하기로 마음먹고 피고인은 H등에게 속칭 대포통장과 현금카드를 전달하여 금원을 인출할수있도록 하는 역할을 담당하였다.",
            "성명불상의 전화금융 사기조직원은 2012. 9. 15경 불상의 장소에서 피해자 J에게 전화를 걸어 '피해자 명의로 우체국카드가 발급되었는데 범죄에 이용될수있으니 가까운 은행으로 가서 시키는대로 하라'는 취지로 거짓말하였다.",
            "이에 속은 피해자로 하여금 현금인출기를 조작하도록 하여 피해자 명의의 000 계좌 계좌번호 K에서 L명의의 000 계좌로 600만원 M명의의 000 계좌로 600만원 N명의의 000 계좌로 320만원이 각각 이체되도록 하고 피해자명의의 000 계좌 계좌번호 0에서 N 명의의 위 000 계좌로 200만원이 이체되도록한후 H I에게 지시하여 위 계좌들에서 위 금원을 인출하도록 하였다.",
            "피고인은 위와 같이 성명불상자 H등과 공모하여 피해자를 기망하고 이에 속은 피해자로부터 합계 1,720만원을 송금받았다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "보이스피싱 범죄는 조직적 계획적으로 선량한 다수의 피해자들을 기망하고 그들을 궁박한 상태에 빠뜨려 돈을 편취하는 것으로 그 죄질이 매우 불량하다.",
            "범행 수법이 갈수록 지능화되고 사회적피해가 늘어나고 있어 피고인을 엄하게 처벌할 필요가 있는 점, 피고인이 보이스피싱 범행에 가담한 정도 및 피고인의 역할, 공범들에 대한 처벌정도, 피고인이 반성하고 있는 점, 그밖에 피고인의 범죄전력, 연령, 성행, 환경등 이 사건 변론에 나타난 여러 양형 조건을 종합적으로 고려하여 형을 정한다"
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년 6월에처한다."
        ]
    }
}