{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가.특정경제범죄가중처벌등에관한법률위반(사기)나.문서위조다.위조공문서행사라.사문서위조,마.위조사문서행사바.사기",
        "courtNm": "수원지방법원",
        "judmnAdjuDe": "2013. 06. 05.",
        "caseNo": "2012고합1279",
        "relateLaword": [
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제347조",
            "형법 제30조",
            "형법 제225조",
            "형법 제229조",
            "형법 제231조",
            "형법 제234조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조",
            "형법 제62조의2"
        ],
        "qotatPrcdnt": [
            "대법원 2002.2.5. 선고 2001도5789 판결",
            "대법원 1999.7.9. 선고 99도1040 판결",
            "대법원 1995.3.24. 선고 95도203 판결",
            "대법원 2000.6.27. 선고 2000도1155 판결",
            "대법원 2002.2.5. 선고 2001도5789 판결",
            "대법원 1988.3.8. 선고 87도1872 판결",
            "대법원 2011.12.22. 선고 2011도9721 판결",
            "대법원 2003.1.24. 선고 2002도6103 판결",
            "대법원 2008.9.11. 선고 2007도6706 판결",
            "대법원 2006.12.22. 선고 2006도1623 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 00을 징역 5년에 피고인 00을 징역 2년 6월에 피고인 00을 징역 1년에, 피고인 00, 00를 각 징역 1년 6월에 피고인 00을 징역 6월에 각 처한다.",
            "다만, 피고인 00, 00, 00에 00는 이 판결확정일로부터 각 3년간 피고인 00에 00는 이 판결확정일로부터 2년간 위 각 형의 집행을 유예한다.",
            "피고인 00, 00, 00에 00는 각 160시간의 사회봉사를 피고인 00에 00는 80시간의 사회봉사를 각 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 00을 징역 5년에 피고인 00을 징역 2년 6월에 피고인 00을 징역 1년에, 피고인 00, 00를 각 징역 1년 6월에 피고인 00을 징역 6월에 각 처한다.",
            "다만, 피고인 00, 00, 00에 00는 이 판결확정일로부터 각 3년간 피고인 00에 00는 이 판결확정일로부터 2년간 위 각 형의 집행을 유예한다.",
            "피고인 00, 00, 00에 00는 각 160시간의 사회봉사를 피고인 00에 00는 80시간의 사회봉사를 각 명한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 00 은 위 인정사실과 달리, OO의 재고부품이 1997년경 금성전기 자재담당 00로부터 무상으로 얻거나 1998년경 고려정밀 사장 00으로부터 2, 000만 원을 주고 구입한 정품이라고 주장한다. ",
            "ㅁㅁ과 해군군수사령부 사이에 체결된 계약 중 처음부터 금액이 확정된 확정계약 부분은 허위의 수입신고필증, 세금계산서나 거래명세서 제출행위와는 무관하여 기망행위와의 인과관계가 인정되지 않으므로, 이 부분은 편취금액에서 공제되어야 한다.",
            "피고인은 위장수출입 절차를 통하여 가격이 부풀려진 재고부품 부분에 관한 거래명세서, 세금계산서를 이용한 정비대금 편취 부분에만 관여하였을 뿐, 아무런 부품 교체가 없었음에도 부품을 교체한 것처럼 기망한 부분이나 위장수출입과 무관한 부품을 사용한 부분에 00는 공모 내지 기능적 행위지배가 없었다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "00 관계자 피고인 00은 1996년경 군 항공기 전자부품 정비업체 000 (이하 ㅁ 이라고 한다)를 설립하여 현재까지 대표이사로서 업무를 총괄해온 사람이고, 피고인 00은 2002년경부터 현재까지 ㅁㅁ의 기술개발 1팀장으로서, 피고인 00는 2003년경부터 2012. 5. 경까지 ㅁㅁ의 기술개발 2팀장으로서 군 외주정비 장비들의 정비, 부품교체, 외주정비계약과 관련한 원가계산 및 정산업무 등을 각 담당한 사람들이다.",
            "ㅁㅁ 협력업체 관계자 피고인 00은 1995년경 전자부품 도매업체 000 (이하 오우 이라고 한다)를 설립하여 대표이사로서 업무를 총괄해온 사람이고, 피고인 00 은, 000 라는 상호로 000 수입업에 종사하는 개인사업자이다.",
            "ㅁㅁ과 방위사업청, 공군군수사령부, 해군군수사령부 사이에 각 체결된 군수품 정비계약에 따르면, 그 정비에 있어 부품의 교체가 필요한 경우 원칙적으로 부품 제작사의 순정부품을 사용하도록 되어 있다.",
            "부득이하게 국내업체 부품을 사용하여야 할 경우 해당 군 감독관 등으로부터 승인을 얻어야 하며, ㅁㅁ은 수입신고필증이나 거래명세서, 세금계산서 등을 제출하는 등 정비과정에서 교체된 부품이 제작사로부터 구입한 순정부품인지 여부를 증빙하여야 한다(증거기록 제1권 609쪽, 제2권 637쪽).",
            "그런데 피고인들은 부품 제작사로부터 정비대상부품을 구입하여 교체한 것처럼 피해자를 기망하기 위해 판시와 같이 부품구입 증빙자료인 수입신고필증, 거래명세서, 세금계산서 등을 위조하여 이를 각 행사하였다.",
            "또한 피고인들은 정비계약에서 정한 것과는 달리 해당 감독관 등의 승인을 얻지 아니하고 국내부품을 사용하거나, 순정부품이 아닌 ㅁㅁ 재고부품을 사용하여 정비하기도 하였다.",
            "그러나 00는 이미는 피고인 피고인 00에 00에게 준 부품들은 트랜지스터, IC, 케이블류 등 연구소에서 이미 사용하였거나 사용하고 남은 부품들로, 00000 등 국내에서 쉽게 구입할 수 있는 소모성 부품이다 라는 취지로 진술한 점(증거기록 제5권 1800 내지 1803쪽)이 인정된다.",
            "피고인 00은 재고부품의 출처는 잘 모르고, 콘덴서, 다이오드, 트랜지스터 등은 국내에서 제작한 부품을 사용하였으며, 트랜스포머나 일부 인덕터 등의 제품은 ㅁㅁ에서 자체제작하였다 라는 취지로 진술한 점(증거기록 제2권 1091 내지 1094쪽, 제5권 2318, 2319쪽)이 인정된다.",
            "피고인 00 는 ㅁㅁ에서 교체한 부품들은 과거 국내에서 구입한 성능이 유사한 재고부품들 이다 라는 취지로 진술한 점(증거기록 제1권 637쪽), 피고인 00요도 2006년경 00로부터 폐기된 부품을 가져와 사용하려 하였으나 공군 기술검사관에게 제지당한 사실이 있다. 일부 모듈 부품은 ㅁㅁ에서 자체 제작한 것이다 라는 취지로 진술한 점(증거기록 제2권 961쪽, 제7권 343쪽)이 인정된다.",
            "ㅁㅁ에서 정비에 사용한 재고부품을 모두 순정부품이라고 보기는 어렵다.",
            "피고인들은 위와 같은 방법으로 피해자로부터 정비대금 명목으로 합계 5,199,246,360원을 교부받았다.",
            "이에 따라 해군군수사령부에서는 담당 기술 감독관이 정비업체에 대해 순정부품인지를 증빙하는 수입신고필증을 요구하고 있고(증거기록 제2권 637쪽, 제5권 2314쪽), 이와 같이 제출된 수입신고필증, 거래명세서 등을 근거로 최종적으로 정비업체에 재료비 명목으로 지급되는 금액을 정하는 점(증거기록 제2권 827쪽)이 인정된다.",
            "이 사건 각 정비계약은 모두 항공기 부품에 관한 것으로서 그 부품의 불량으로 불시에 고장이 발생하면 전투 또는 훈련에 참가하는 장병들의 생명과 신체를 해할 우려가 있으므로, 순정부품의 사용 여부는 위 정비계약에서 본질적이고 가장 중요한 부분 중 하나인 점이 인정된다.",
            "만일 발주처의 담당공무원들이 그들의 적법한 승인 절차 없이 국내업체 부품이 정비에 투입된 사실을 알게 되었다면, 정비대금 전부를 지급하지 않았을 것임이 분명한 점, 피고인 00 도 ㅁㅁ에 재고부품이 많은데 이를 사용하더라도 부품구입증빙이 없으면 정비대금을 지급받지 못한다고 진술하여(증거기록 제1권 625쪽), 이러한 사실을 잘 알고 있었던 것으로 보이는 점 등이 인정된다.",
            "피고인은 000 라는 상호를 사용하여 IC (집적회로), 다이오드, 군용통신기에 사용되는 반도체 부품 등을 미국에서 수입하여 국내에 판매하는 개인사업자로서, 미국 소재 000, 000 등으로부터 부품을 구입하여 국내의 ㅁㅁ 등에 판매하여 왔다(증거기록 제1권 617쪽, 618쪽).",
            "00 은 피고인에게 000에 재고부품이 많은데, 이를 사용하여 정비하더라도 부품구입증빙이 없어 정비대금을 지급받지 못한다, 그러니 위 재고부품을 미국에 위장수출 하고 000가 다시 수입하여 ㅁㅁ에 판매한 것처럼 도와달라 라고 부탁하였다(증거기록 제1권 625쪽).",
            "ㅁㅁ 재고부품은 00이 위장수출입을 위해 설립한 페이퍼컴퍼니 000, 000 등에서 000, 000에 위 장수출되고, 000를 거쳐 다시 ㅁㅁ으로 수입되었는데, 그 과정에서 피고인은 00의 지시에 따라 이상사 명의의 세금계산서, 거래명세서를 발행하였다. ",
            "또한 피고인은 위 위장수출입 과정에서 00 으로부터 부품구입대금으로 약 20억 원 상당을 지급받아 경비를 제외한 18억 원 중 11억 원 상당을 000 등 수입업체에 수입대금 명목으로 지급하였고, 나머지 약 7억 원 중 비용을 제외한 3억 8, 750만 원을 00에게 되돌려주었다(증거기록 제2권 755 내지 757쪽, 764쪽, 제5권 1808쪽, 2087쪽).",
            "피고인은 위와 같은 방법으로 13회에 걸쳐 ㅁㅁ 재고부품의 위장수출입에 관여하였고, 그 과정에서 2, 051, 618, 486원 상당의 000 명의 세금계산서와 거래명세서가 허위로 발급되었으며(증거기록 제2권 764쪽, 974쪽, 977쪽), 00은 피고인이 발행한 위 세금계산서 및 거래명세서를 사용하여 각 정비계약에 따라 합계 1, 119, 640, 335원을 정비대금 명목으로 교부받았다(증거기록 제2권 974쪽).",
            "피고인도 당시 ㅁㅁ이 어느 군에 납품한다는 것까지는 몰랐지만, 000명의의 세금계산서와 거래명세서가 ㅁㅁ에서 군에 정비대금 청구시 재료구입 증빙 자료로 사용되는 것은 알고 있었다는 취지로 진술하였다(증거기록 제1권 622쪽, 625쪽)."
        ]
    },
    "dcss": {
        "courtDcss": [
            "사기죄의 요건으로서의 기망은 널리 재산상의 거래행위에 있어서 서로 지켜야 할 신의와 성실의 의무를 저버리는 모든 적극적 및 소극적 행위로서 사람으로 하여금 착오를 일으키게 하는 것을 말하며, 사기죄의 본질은 기망에 의한 재물이나 재산상 이익의 취득에 있고 상대방에게 현실적으로 재산상 손해가 발생함을 그 요건으로 하지 아니한다(대법원 2002. 2. 5. 선고 2001도5789 판결 참조).",
            "사기죄에 있어서 그 대가가 일부 지급된 경우에도 그 편취액은 피해자로부터 교부된 재물의 가치로부터 그 대가를 공제한 차액이 아니라 교부받은 재물 전부라 할 것이다(대법원 1999. 7. 9. 선고 99도1040 판결, 1995. 3. 24. 선고 95도203 판결 등 참조).",
            "위 인정사실에 의하면, 피고인들의 위와 같은 행위는 군수품 정비계약에 있어 사회적 상당성의 범위를 벗어났거나 거래관계에 있어서 신의와 성실의 의무를 저버리는 행위로서 기망행위에 해당한다할 것이고, 피고인들이 기망행위를 통하여 정비대금 명목으로 취득한 공소사실 기재 금액 전부를 이 사건 편취금액으로 보아야 할 것이다.",
            "사기죄는 타인을 기망하여 착오에 빠뜨리고 그 처분행위를 유발하여 재물을 교부받거나 재산상 이익을 얻음으로써 성립하는 것으로서 기망, 착오, 재산적 처분행위 사이에 인과관계가 있어야 하는 것이다(대법원 2000. 6. 27. 선고 2000도1155 판결 참조).",
            "사기죄의 요건으로서의 기망은 널리 재산상의 거래행위에 있어서 서로 지켜야 할 신의와 성실의 의무를 저버리는 모든 적극적 및 소극적 행위로서 사람으로 하여금 착오를 일으키게 하는 것을 말한다(대법원 2002. 2. 5. 선고 2001도5789 판결 참조). ",
            "그리고 어떠한 행위가 타인을 착오에 빠지게 한 기망행위에 해당하는지 및 그러한 기망행위와 재산적 처분행위 사이에 인과관계가 있는지 여부는 거래의 상황, 상대방의 지식, 성격, 경험, 직업 등 행위 당시의 구체적 사정을 고려하여 일반적, 객관적으로 판단하여야 하는 것이다(대법원 1988. 3. 8. 선고 87도1872 판결 참조).",
            "비록 처음부터 금액이 확정된 확정계약이라고 하더라도 피고인들의 위와 같은 기망행위로 인하여 피해자가 그에 해당하는 정비대금을 지급한 것이라고 봄이 상당하다. ",
            "2인 이상이 범죄에 공동가공하는 공범관계에 있어서 공모는 법률상 어떤 정형을 요구하는 것이 아니고 2인 이상이 공모하여 범죄에 공동가공하여 범죄를 실현하려는 의사의 결합만 있으면 되는 것으로서, 비록 전체의 모의 과정이 없다고 하더라도 수인 사이에 순차적으로 또는 암묵적으로 상통하여 그 의사의 결합이 이루어지면 공모관계가 성립한다(대법원 2011. 12. 22. 선고 2011도9721 판결 등 참조).",
            "이러한 공모관계를 인정하기 위해서는 엄격한 증명이 요구되지만, 피고인이 범죄의 주관적 요소인 공모의 점을 부인하는 경우에는, 사물의 성질상 이와 상당한 관련성이 있는 간접사실 또는 정황사실을 증명하는 방법에 의하여 이를 입증할 수밖에 없다. ",
            "무엇이 상당한 관련성이 있는 간접사실에 해당할 것인가는 정상적인 경험칙에 바탕을 두고 치밀한 관찰력이나 분석력에 의하여 사실의 연결상태를 합리적으로 판단하는 방법에 의하여야 한다(대법원 2003. 1. 24. 선고 2002도6103 판결, 대법원 2008. 9. 11. 선고 2007 도6706 판결 등 참조).",
            "리고 공모에 의한 범죄의 공동실행은 모든 공범자가 스스로 범죄의 구성요건을 실현하는 것을 전제로 하지 아니하고, 그 실현행위를 하는 공범자에게 그 행위결정을 강화하도록 협력하는 것으로도 가능하며, 이에 해당하는지 여부는 행위 결과에 대한 각자의 이해 정도, 행위 가담의 크기, 범행지배에 대한 의지 등을 종합적으로 고려하여 판단하여야 한다(대법원 2006. 12. 22. 선고 2006도1623 판결 등 참조).",
            "위 인정사실에 비추어 보면, 피고인은 위장수출입 과정에서 발행된 000명의의 허위 세금계산서와 허위 거래명세서가 ㅁㅁ에서 군에 정비대금 청구시 재료구입 증빙자료로 사용되리라는 점을 충분히 인식한 상태에서 00의 요청에 따라 위장 수출입 과정에 적극적으로 가담하였고, 또 실제로 위 거래명세서 등이 정비대금 편취에 사용되었다.",
            "피고인이 김과 공모하여 공소사실 기재 금액을 편취한 사실을 넉넉히 인정할 수 있다. "
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 00을 징역 5년에, 피고인 00을 징역 2년 6월에, 피고인 00을 징역 1년에, 피고인 00, 00를 각 징역 1년 6월에, 피고인 00을 징역 6월에 각 처한다.",
            "다만, 피고인 00, 00, 00에 00는 이 판결 확정일로부터 각 3년간, 피고인 00에 00는 이 판결 확정일로부터 2년간 위 각 형의 집행을 유예한다.",
            "피고인 00, 00, 00에 00는 각 160시간의 사회봉사를, 피고인 00에 00여는 80시간의 사회봉사를 각 명한다."
        ]
    }
}