{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가. 특정범죄가중처벌등에관한법률위반(보복폭행등) 나. 폭력행위등처벌에관한법률위반(공동상해)",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2014. 08. 22.",
        "caseNo": "2014고합341",
        "relateLaword": [
            "특정범죄 가중처벌 등에 관한 법률 제5조의9 제2항",
            "형법 제260조 제1항",
            "폭력행위 등 처벌에 관한 법률 제2조 제2항",
            "형법 제257조 제1항",
            "형법 제35조",
            "형법 제42조",
            "형법 제37조 전단",
            "형법 제38조 제1항 제2호",
            "형법 제50조 ",
            "형법 제53조",
            "형법 제55조 제1항 제3호",
            "형법 제70조 제1항",
            "형법 제69조 제2항",
            "형사소송법 제334조 제1항",
            "특정범죄 가중처벌 등에 관한 법률 제5조의9 제1항",
            "폭력행위 등 처벌에 관한 법률 제1항 제3호"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A을 징역 8월에, 피고인 B을 벌금 1,000,000원에 각 처한다.",
            "피고인 B이 위 벌금을 납입하지 아니하는 경우 100,000원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.",
            "피고인 B에 대하여 위 벌금에 상당한 금액의 가납을 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 A를 보복폭행, 공동상해로 징역에 처한다.",
            "피고인 B를 공동상해로 벌금에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 A 및 변호인은 판시범죄사실 제2항 기재범죄와 관련하여 피고인이 피해자를 폭행한 사실을 부인한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 A은 2013. 1. 10. 부산지방법원에서 상해죄등으로 징역8월을 선고받아 2013.6.19. 그형의 집행을 종료한 자이다.",
            "피고인들은 2014. 1. 20. 23:00경 0000 D기원에서 피해자 E(52세)이 피고인 B에게 차용금 60만 원을 변제하라는 이야기를 하였다는 이유로, 피고인 B은 주먹으로 피해자의 얼굴 부위를 수 회 때리고 피해자의 멱살을 잡아 수 회 흔들고, 피고인 A은 주먹으로 피해자의 얼굴 부위를 수 회 때렸다.",
            "이로써 피고인들은 공동하여 피해자에게 약 3주간의 치료가 필요한 안면부 비골골절등 상해를 가하였다.",
            "피고인은 2014. 4. 13. 17:00경 위 D기원에서 피해자 E이 제1항 기재 범죄사실에 관하여 피고인 및 B을 상대로 고소장을 제출하였다는 이유로 피해자에게 \"씹할 놈아, 왜 고발을 하였냐. 고발을 하였으니 앞으로 재미없을 줄 알아라. 개새끼야!\"라는 말을 하며 손바닥으로 피해자의 왼쪽 뺨을 1회 때렸다.",
            "이로써 피고인은 자기의 형사사건의 수사와 관련하여 고소·고발 등 수사단서의 제공에 대한 보복의 목적으로 피해자를 폭행하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인이 피해자를 폭행한 사실을 부인하나, 증인 E의 일관된 진술, 피고인이 경찰에서 조사받으면서 \"손바닥으로 E의 볼을 두 대 정도 때리고 간 사실이 있다\"라고 진술한 점 등을 종합하여 보면 피고인 A이 피해자를 폭행한 사실이 충분히 인정된다.",
            "이사건 각 범행은 피고인이 형인 B과 공동하여 피해자에게 상해를가하고 그 사실을 고소하였다는 이유로 재차 피해자를 폭행한 것으로, 범행동기 및 경위, 방법에 비추어 그 죄질이 좋지 못하다.",
            "더욱이 피고인은 상해죄등으로 징역형의 처벌을 받고 누범기간 중에 있음에도 불구하고 자숙하지 아니한 채 또 다시 이사건 범행을 저지른 점 등을 고려하면 피고인에 대한 엄한 처벌이 요구된다.",
            "피해자가 입은 상해의 정도가 중하지는 않는 것으로 보이는 점, 폭행의 정도가 경미한 점과 그밖에 피고인의 연령, 성행, 환경, 범행 후의 정황 등 이 사건 변론에 나타난 제반 양형조건을 참작하여 권고형의 범위를 이탈하여 주문과 같이 형을 정한다.",
            "이사건 범행은 피고인이 동생인 A과 공동하여 피해자에게 상해를 가한 것으로 범행동기 및 경위, 방법에 비추어 그 죄질이 좋지 못하나, 피해자가 입은 상해의 정도가 중하지는 않는 것으로 보이는점, 피고인에게 동종범죄로 처벌받은 전력이 없고 집행유예 이상의 전과도 없는 점과 그밖에 피고인의 연령, 성행, 환경, 범행 후의 정황 등 이사건 변론에 나타난 제반 양형조건을 참작하여 주문과 같이 형을 정한다"
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 A을 징역 8월에, 피고인 B을 벌금 1,000,000원에 각 처한다.",
            "피고인 B이 위 벌금을 납입하지 아니하는 경우 100,000원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.",
            "피고인 B에 대하여 위 벌금에 상당한 금액의 가납을 명한다."
        ]
    }
}