{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "강제추행",
        "courtNm": "서울북부지방법원",
        "judmnAdjuDe": "2020. 10. 29.",
        "caseNo": "2020고단1888",
        "relateLaword": [
            "형법 제298조",
            "형법 제62조",
            "성폭력범죄의 처벌 등에 관한 특례법 제16조",
            "성폭력범죄의 처벌 등에 관한 특례법 제42조",
            "성폭력범죄의 처벌 등에 관한 특례법 제43조",
            "성폭력범죄의 처벌 등에 관한 특례법 제47조",
            "성폭력범죄의 처벌 등에 관한 특례법 제49조",
            "아동, 청소년의 성보호에 관한 법률 제49조",
            "아동, 청소년의 성보호에 관한 법률 제50조",
            "아동, 청소년의 성보호에 관한 법률 제56조",
            "장애인복지법 제59조"
        ],
        "qotatPrcdnt": [
            "대법원 1994. 9. 13. 선고 94도1335 판결",
            "대법원 2004. 6. 25. 선고 2004도2221 판결",
            "대법원 2006. 11. 23. 선고 2006도5407 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 10월에 처한다.",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인에게 120시간의 사회봉사 및 40시간의 성폭력 치료강의 수강을 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자를 강제로 추행하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 피해자와 합의 하에 피해자를 끌어안고 입을 맞춘 사실은 있지만, 공소사실 기재와 같이 피해자를 강제로 추행한 것은 아니고 피해자로 하여금 자신의 성기를 만지게 한 사실도 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 서울 강북구에 있는 'ㅇㅇ부동산' 공인중개사무소에서 과장으로 근무하였던 사람이고, 피해자 B(여, 20세)는 2019. 9. 16.경부터 같은 해 11. 4.경까지 위 사무실에서 아르바이트를 하였던 사람이다.",
            "피고인은 2019. 11. 2. 01:50경 0000 앞 도로에 주차되어 있던 피고인 소유의 D 0 승용차 안에서, 조수석에 앉아 있던 피해자와 대화를 하던 중 피해자에게 편하게 누우라는 취지로 말하면서 피해자의 조수석 의자를 뒤로 젖히고, 피해자가 위 의자를 다시 앞으로 세우자 재차 의자를 뒤로 젖히면서 갑자기 피해자를 끌어안았다. ",
            "피해자가 의자를 다시 세우려고 하자 갑자기 피해자의 얼굴을 손으로 잡은 다음 피해자의 입술에 입을 맞추면서 피해자의 입 안으로 혀를 집어넣고, 피해자의 오른손을 잡아 피고인의 바지 속으로 집어넣어 성기를 만지게 하였다.",
            "이로써 피고인은 피해자를 강제로 추행하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "증거의 증명력은 법관의 자유판단에 맡겨져 있으나 그 판단은 논리와 경험칙에 합치하여야 하고, 형사재판에 있어서 유죄로 인정하기 위한 심증 형성의 정도는 합리적인 의심을 할 여지가 없을 정도여야 한다.",
            "그러나 이는 모든 가능한 의심을 배제할 정도에 이를 것까지 요구하는 것은 아니며, 증명력이 있는 것으로 인정되는 증거를 합리적인 근거가 없는 의심을 일으켜 이를 배척하는 것은 자유심증주의의 한계를 벗어나는 것으로 허용될 수 없다(대법원 1994. 9. 13. 선고",
            "피해자 등의 진술은 그 진술 내용의 주요한 부분이 일관되며, 경험칙에 비추어 비합리적이거나 진술 자체로 모순되는 부분이 없고, 또한 허위로 피고인에게 불리한 진술을 할 만한 동기나 이유가 분명하게 드러나지 않는 이상, 그 진술의 신빙성을 특별한 이유 없이 함부로 배척해서는 아니 된다(대법원 2006. 11. 23. 선고 2006도5407 판결 참조).",
            "피해자는 이 법정에서 '피고인의 차에 탑승하여 대화를 하다가 피고인이 갑자기 키스를 하려고 했고, 그 시도를 두세 번 정도 했다. 첫 번째에는 피고인이 내 몸을 끌어당기고 얼굴을 대면서 키스를 하려고 했고, 두 번째, 세 번째에는 의자가 살짝 젖혀져 있었는데 피고인의 몸이 내 쪽으로 오면서 키스를 하려고 했다. 나는 피고인에게 \"이건 아닌 것 같아요\"라고 하면서 피고인을 밀쳐 내었다. ",
            "그럼에도 피고인은 내 손을 피고인의 바지 안에 넣어 성기를 만지게 했다'는 취지로 진술하였다. ",
            "피해자는 수사기관에서도 '피고인과 차 안에서 대화를 나누다가 피고인이 나를 안았고, 내가 안고 있는 것을 풀려고 하니까 갑자기 내 얼굴을 잡고서 키스를 했다. ",
            "처음 키스 했을 때 하지 말라고 뺐는데 나를 다시 잡고서 키스를 했다. 거절을 했는데도 내 오른쪽 손을 강제로 가져가 바지 속에 집어넣고 성기를 만지게 했다'는 취지로 진술하였다.",
            "피해자의 위 대화내용은 '자신이 거절을 하였음에도 피고인이 여러 차례 자신을 만졌고 자신의 손을 피고인의 성기에 갖다대기도 하였다'는 내용으로 수사기관 및 이 법정에서의 진술과 동일한 취지이다. 위 대화내용에 비추어 보면, 피해자는 피고인에게 사건 당일 있었던 피고인의 추행행위에 대해서 이야기 하고 있다. ",
            "피고인은 피해자에게 사건 당일 그러한 일이 없었다고 피해자에게 따져 묻거나 합의 하에 있었던 일이 아니냐고 항변하는 대신 피해자에게 이러한 메시지를 보내는 이유에 대해서만 여러 차례 되묻고 있다.",
            "피해자는 사건이 있은 날로부터 이틀 후인 2019. 11. 4. 피해자가 아르바이트를 하던 공인중개사사무소에 피고인의 성추행 사실을 알리면서 그만두었고, 같은 날 경찰서에 가서 피고인에 대한 고소장을 제출하고 피해 진술까지 하였다.",
            "피고인은 수사기관에서부터 피해자가 돈 때문에 허위 고소를 한 것이라고 주장하고 있으나, 피해자가 이 사건과 관련하여 피고인에게 합의금을 요구했던 적이 한 번도 없었고, 이 법정에서도 피해자 국선변호인 의견서를 통해서 피고인과 합의할 의사가 없고, 공탁에도 동의할 의사가 없음을 밝히고 있다.",
            "따라서, 공소사실 기재와 부합하는 피해자의 진술은 그 진술 내용의 주요 부분이 일관되며, 그 진술 자체로 모순되는 부분이 없고, 달리 허위로 피해자가 피고인에게 불리한 진술을 할 만한 동기나 이유가 있을 만한 사정도 보이지 아니하므로, 피해자의 진술 등 앞서 거시한 증거들을 종합하면 피고인이 공소사실 기재와 같은 추행을 한 사실을 인정할 수 있다.",
            "이 사건 범행은 공인중개사사무소 과장으로 근무하는 피고인이 같은 사무실에서 아르바이트 직원으로 근무하는 피해자를 추행한 것으로, 추행 당시 피해자가 느꼈을 성적 수치심 등을 고려하면 그 죄질이 좋지 않다.",
            "피고인은 피해자로부터 용서받지 못하였고, 잘못을 반성하고 있지도 아니하다.",
            "피고인이 행사한 유형력의 정도가 그리 중하지는 아니하다고 보이는 점, 피고인에게 동종 범행으로 형사처벌을 받은 전력이 없는 점, 피고인은 이 사건을 계기로 자신이 근무하던 공인중개사사무소를 그만두게 된 점, 그 밖에 피고인의 연령, 직업, 성행, 환경, 범행 전후의 정황 등 이 사건 기록 및 변론에 나타난 여러 양형조건들을 종합하여 주문과 같이 형을 정한다.",
            "등록대상 성범죄인 판시 범죄사실에 대한 유죄판결이 확정되는 경우, 피고인은 성폭력범죄의 처벌 등에 관한 특례법 제42조 제1항에 의하여 신상정보 등록대상자가 되므로, 같은 법 제43조 제1항에 따라 관할기관에 신상정보를 제출할 의무가 있다.",
            "피고인의 연령, 재범위험성, 이 사건 범행의 동기, 범행의 내용 및 결과, 공개명령 또는 고지명령으로 인하여 피고인이 입을 불이익의 정도와 예상되는 부작용, 그로 인해 달성할 수 있는 성범죄의 예방 및 피해자 보호 효과 등을 종합적으로 고려할 수 있다. ",
            "성폭력범죄의 처벌 등에 관한 특례법 제47조 제1항, 제49조 제1항, 아동·청소년의 성보호에 관한 법률 제49조 제1항 단서, 제50조 제1항 단서에 따라 신상정보를 공개 및 고지하여서는 아니 될 특별한 사정이 있다고 판단되므로, 피고인에 대하여 공개 및 고지명령을 선고하지 아니한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 10월에 처한다.",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인에게 120시간의 사회봉사 및 40시간의 성폭력치료강의 수강을 명한다."
        ]
    }
}