{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "공용건조물방화미수,특수공무집행방해치상,공용건조물파괴,공용물건손상,특수건조물침입,도로교통법위반(음주운전)",
        "courtNm": "울산지방법원",
        "judmnAdjuDe": "2015. 10. 16.",
        "caseNo": "2015고합209",
        "relateLaword": [
            "도로교통법 제148조",
            "도로교통법 제44조",
            "형법 제141조",
            "형법 제320조",
            "형법 제319조",
            "형법 제144조",
            "형법 제174조",
            "형법 제165조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다.",
            "다만, 이 판결 확정일부터 3년간 위 형의 집행을 유예한다.",
            "피고인에 대하여 160시간의 사회봉사를 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 2년에 처한다.",
            "다만, 이 판결 확정일부터 3년간 위 형의 집행을 유예한다.",
            "피고인에 대하여 160시간의 사회봉사를 명한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 0000 소재 ㅁㅁ면 발전협의회의 회장인바, 전 울산광역시장 이 재직할 당시 울산광역시 차원의 공익사업으로 화장장인 울산하늘공원을 00면 일대에 설치하는 대신 주민 보상 차원에서 율리 - 00간 도로 개설, 대복 - 통도사간 도로 확장 등 00면 주민들의 숙원사업을 이행해 주기로 약속하였다.",
            "일부 사업만 진행되어 주민 불만이 가중되어 오던 중, 2015. 7. 9. 14:00경 울산광역시청 건설본부장 등 관련 부서담당자들과의 면담과정에서 예산부족 등을 이유로 피고인의 요구사항이 제대로 관철되지 않을 것이 예상되자 이에 앙심을 품고 울산광역시청을 방화하기로 마음먹었다.",
            "피고인은 2015. 7. 10. 07:25경 0000 소재 울산광역시청 서문에서부터 본관 입구까지 약 300미터 구간에서 혈중알콜농도 0. 106%의 술에 취한 상태로(차량번호) 0 승합차를 운전하였다.",
            "피고인은 같은 일시경 같은 장소에서 위험한 물건인 위 0 승합차를 운전하여 울산광역시청의 서문 바리게이트를 들이받아 파손한 다음 그 안으로 침입하고, 계속하여 위 승합차로 그곳 본관건물의 유리 외벽을 들이받았다. ",
            "이로써 피고인은 위험한 물건을 휴대하여 건조물인 울산광역시청에 침입하고, 수리비 약 319만원이 들도록 공무소에서 사용하는 물건인 바리케이트를 손상하고, 공무소에서 사용하는 건조물을 파괴하였다.",
            "피고인은 같은 일시경 위 울산광역시청 본관 앞 광장에서, 휘발유를 가득 채운 1리터들이 생수병 2개를 열어 일회용 라이터로 불을 붙인 다음 그곳 본관건물을 향해 던지고, 연이어 다른 플라스틱 피죤 용기에 담긴 휘발유에 불을 붙이려 하던 중 울산광역시청 소속 청원경찰인 피해자 00 등이 피고인을 붙잡으려 하자 위 휘발유에 일회용 라이터로 불을 붙여 그 화염이 피해자의 얼굴 등 전신에 솟구치게 하였다.",
            "결국 피고인은 위험한 물건인 휘발유를 휴대하여 화염을 일으킴으로써 공무원인 피해자의 청사방호 등에 관한 정당한 직무집행을 방해하고, 그로 인하여 피해자로 하여 금 약 1주일간의 치료가 필요한 안면부 및 좌측하지의 1도 화상을 입게 하였다.",
            "피고인은 같은 일시경 같은 장소에서 제3항과 같은 방법으로 공용건조물인 울산광역시청 본관건물에 불을 놓아 이를 소훼하려 하였으나 위 00 등 청원경찰들에 의해 제지됨으로써 그 뜻을 이루지 못하고 미수에 그쳤다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 범행은 00면발전협의회 회장을 맡고 있는 피고인이 울산광역시가 00면에 약속한 사항들을 이행하지 않는 것에 불만을 품고 이에 항의하고자 술을 마신 상태에서 차량을 운전하여 울산광역시청에 침입한 뒤, 시청건물에 불을 붙이려다 미수에 그친 것으로, 그 과정에서 울산광역시청의 바리케이트 및 청사외벽을 손상시켰고, 방화를 저지하는 청원경찰에게 상해를 입게 하였다",
            "그 범행의 경위, 수법, 태양 등에 비추어 죄질이 불량하고, 그 죄책이 결코 가볍지 않다고 할 것이다.",
            "이 사건은 울산광역시에 항의하기 위한 00면 주민들의 집회가 예정되어 있는 상황에서 고령의 마을주민 수백 명이 집회를 갖는 것에 부담을 느낀 피고인이 홀로 울산광역시에 항의하고자 저지른 것으로 그 동기에 다소 참작할 점이 있는 점, 인적 피해를 발생시키지 않고자 청사에서 근무하는 직원들이 아직 출근하지 않은 이른 시간대를 골라 범행을 하였다. ",
            "범행과정에서 공용물건 등을 손상시키고 청원경찰에게 상해를 입게 하였으나 그 피해금액 및 청원경찰이 입은 상해의 정도가 그리 중하지 아니하고, 피고인이 이 사건 이후 울산광역시 및 청원경찰에게 피해금액 일체를 지급한 점, 울산광역시장을 비롯한 ㅁㅁ면 주민들이 피고인의 선처를 탄원하고 있으며, 피해를 입은 청원경찰 역시 피고인과 합의하여 피고인의 처벌을 원하지 않는다.",
            "피고인의 사회적 유대관계가 확실한 것으로 보여 재범의 위험성이 크지 않다고 보이는 점, 피고인의 건강상태가 좋지 않은 것으로 보이는 점 등 피고인에게 유리한 정상과 그 밖에 피고인의 나이, 가족관계, 전과관계, 성행, 환경, 범행의 수단과 방법, 범행의 동기와 경위, 범행 후의 정황 등 이 사건 변론에 나타난 모든 양형조건을 고려하여 위 양형기준의 범위 내에서 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다. ",
            "다만, 이 판결 확정일부터 3년간 위 형의 집행을 유예한다. ",
            "피고인에 대하여 160시간의 사회봉사를 명한다. "
        ]
    }
}