{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "폭행",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 03. 21.",
        "caseNo": "2013고합1231",
        "relateLaword": [
            "형법 제260조 제1항",
            "형법 제70조",
            "형법 제69조 제2항"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "9",
        "disposalcontent": [
            "피고인을 벌금 70만원에 처한다.",
            "피고인이 위 벌금을 납입하지 아니하는 경우 5만원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.",
            "앞서 든 증거만으로는 피고인이 이 부분공소사실 기재와 같이 피해자를 폭행하였다는 사실이 합리적 의심의 여지없이 증명되었다고 보기 어렵고 달리 이를 인정할 만한 뚜렷한 증거가 없으므로, 이 사건 공소사실 중 2013.7.26. 폭행의 점은 무죄다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 2013.7.26. 19:00경 0000에 있는 당시 피고인의 집에서 피해자와 언쟁 중 이 씹 할 좆같은 년아.라고 욕설을 하면서 피해자의 팔을 잡아 벽에 밀치고 주먹으로 피해자의 가슴을 때려 피해자를 폭행하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 판시 범죄사실 기재 일시 및 장소에서 피해자와 말다툼을 한일은 있으나 피해자를 폭행한 사실은 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2013. 7. 9. 10:00경 0000 C 0000에 있는 당시 피고인의 집에서 아파트 분양계약 문제로 처인 피해자 D(여, 33세)와 언쟁을 하던 중 주먹으로 피해자의 가슴을 치고 손으로 피해자를 잡아 벽으로 밀치며 피해자를 향하여 보온물병을 집어던져 오른쪽 종아리 부분에 맞게 함으로써 피해자를 폭행하였다.",
            "피고인은 2013. 7. 26. 19:00경 0000 C 0000에 있는 당시 피고인의 집에서 피해자와 언쟁 중 \"이 씹할 좆같은 년아\"라고 욕설을 하면서 피해자의 팔을 잡아 벽에 밀치고 주먹으로 피해자의 가슴을 때려 피해자를 폭행하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "그러나 이 법원에서 적법하게 채택하여 조사한 증거들이 하이 사건이 각 증거에 의하여 인정되는 사실을 통하여 알 수 있는 다음과 같은 사정들을 종합하면 비록 피고인과 피해자 사이에 현재 이혼소송이 진행 중인 점을 감안하더라도 피고인이 판시 범죄사실 기재와 같이 피해자를 폭행하였음을 충분히 인정할 수 있으므로 위해 주장은 받아들일 수 없다.",
            "피해자는 피고인을 폭행 혐의로 고소한 후 경찰에서부터 이 법정에 이르기까지 판시 범죄사실 기재 일시 및 장소에서 판시 기재와 같은 방법으로 피고인으로부터 폭행을 당하였다고 일관되게 진술하고 있으며 그 진술 내용이 직접 경험하지 않고는 가능해 보이지 않을 정도로 매우 구체적이어서 그 신빙성을 쉽사리 배척하기 어렵다.",
            "또한 0000 경찰서 F 파출소 소속 경찰관 E 역시 이 사건 당시 피해자 어머니의 신고를 받고 현장으로 출동하여 피해자에게 피고인으로부터 폭행을 당하였는지에 관하여 물어보았더니 피해자가 울면서 고개를 끄덕였고 이후 피해자가 울음을 그치지 못하여 정상적인 대화가 불가능하자 일단 피해자를 파출소로 데리고 가 피해자에게 재차 피고인으로부터 폭행을 당하였는지를 확인하였다.",
            "피해자가 \"남편이 던진 물건에 맞는 등 폭행을 당하였다.\"는 취지로 진술하였다는 것이어서 결국 이 사건 직후에 있었던 피해자의 최초 진술도 그 후행하여진 피해자의 경찰 및 법정 진술과 대체로 일치하는 것으로 보인다.",
            "한편 피고인은 경찰 조사 과정에 \"벽을 주먹으로 친 사실이 있다.\", \"주황색 옷을 제 스스로 찢어서 던졌다.\", \"보온물병이나 다른 물건을 벽이나 바닥에 던졌는데 벽이나 바닥에 던진 물건이 튕겨서 피해자를 맞췄는지는 모르겠다.\"고 진술한 바 있다.",
            "위와 같은 피고인의 진술 내용에 비추어보더라도 이 사건 당시 피고인과 피해자 사이에 단순한 말다툼만 존재하였다는 취지의 피고인의 주장은 쉽사리 수긍이 가지 않고 오히려 위와 같은 상황에서 피고인으로부터 폭행을 당하였다는 피해자의 진술이 더욱 설득력이 있어 보인다.",
            "나아가 피고인 및 변호인은 이 사건 관련 112신고 사실확인원에 '아파트 분양대금 문제로 다툼이 있었던 것으로 처벌 원치 않아 현장 정리 아파트 분양 문제로 말다툼한 것으로 남편이 물건을 던지는 등 말다툼한 것으로 현장 정리'라고 기재되어 있는 점을 근거로 이 사건 당시 피고인과 피해자 사이에 단순한 말다툼만 존재하였을 뿐이라고 다툰다.",
            "그러나 정작 그 작성자인 E이 이 법정에서 이 사건 직후 피고인과 피해자 사이에 폭행 여부에 관한 의견이 엇갈리는 상황에서 피해자에게 형사절차 진행에 대한 의견을 물으니 피해자가 \"그만두는 것이 좋겠다.\"고 이야기하기에 최종 처리 내용을 위와 같이 기재한 것에 불과하다는 취지로 증언하고 있는 이상의 112신고 사실확인원의 기재 내용만으로는 피해자 진술의 신빙성을 배척하기에 부족하다",
            "또한 피고인 및 변호인은 피해자가 이 사건으로 인하여 치료를 받거나 상해 진단서 소견서 등을 발급받은 사실이 없다는 점을 근거로 피고인이 피해자를 폭행한 사실이 없다고 주장하고 있기도 하나 이 부분 범죄사실은 피고인이 피해자를 폭행하였다는 것이어서 피해자의 신체에 대한 유형력의 행사가 있으면 족하고 그 유형력의 행사로 인하여 피해자가 상해를 입을 것까지 요한 다고 볼 수는 없다.",
            "더욱이 피해자는 피고인의 폭행으로 인하여 오른쪽 종아리 부분에 멍이 든 정도의 경미한 상처를 입은 것에 불과하므로 별다른 치료 없이도 자연치유될 것으로 보이는 위와 같은 상처에 대하여 병원에서 특별한 처치를 받는다거나 상해 진단서 소견서를 발급받는 등의 조치를 취한다는 것이 오히려 경험칙에 반하는 것으로 보일 뿐이다.",
            "이 부분 공소사실에 부합하는 증거로는 피고인이 위 공소사실 기재와 같이 피해자를 폭행하였다는 취지의 피해자의 경찰 및 법정 진술 그리고 위 폭행으로 인해 피해자의 팔뚝과 목 아래에 생긴 멍 자국을 촬영한 것이라는 증거사진 3장이 있다.",
            "(증거목록 순번 4중 17,26. 증거사진 부분 피해자의 진술에 의하더라도 2013.7.26자 폭행과 관련된 부분은 앞의 사진 3장이고 마지막 1장은 앞선 2013. 7. 9. 트자 폭행과 관련하여 촬영된 것이다)이 있다.",
            "그러나 이 사건이 각 증거에 의하여 인정되는 사실에 의하여 확인할 수 있는 아래와 같은 사정들에 비추어 보면 앞서든 증거만으로는 피고인이 이 부분 공소사실 기재와 같이 피해자를 폭행하였다는 사실이 합리적 의심의 여지 없이 증명되었다고 보기 어렵고 달리 이를 인정할 만한 뚜렷한 증거가 없다.",
            "즉 피해자는 이 부분 공소사실에 앞선 2013. 7. 9의 폭행 당시 어머니를 통해 피고인의 폭행 사실을 경찰에 신고하여 적극적으로 구호를 요청한 바 있고 그 이후 2013. 8. 25과 11. 16. 및 12. 29. 등 수차례에 걸쳐 피고인을 경찰에 신고하면서 경찰관의 도움을 요청한 사실이 있음에도 유독 이때만은 위와 같은 조치를 취한 바가 없다.",
            "오히려 피해자는 2013. 7. 26. 19:40경 피고인으로부터 집 근처에 있는 'I' 호프집으로 나오라는 문자메시지를 받고 지인의 동행 없이 혼자서 위 호프집으로 피고인을 만나러 갔고 이후 호프집 근처의 커피숍 야외 테이블에서 피고인 피해자의 외고모 J 등과 2시간 동안 대화를 나눈 사실이 인정되는데 이와 같은 피해자의 행동은 앞선 2013. 7. 9자 폭행 당시나 그 이후의 태도와는 너무나 대조적이다.",
            "더욱이 피해자는 2013. 7. 9자 폭행 당시 친정아버지의 부축을 받아 4층 피해자의 집에서 1층으로 걸어 내려와야 할 정도로 몸을 가누지 못하였고 순찰차를 타고 파출소로 이동한 뒤에도 담당 경찰관과의 정상적인 의사소통이 불가능할 정도로 울음을 그치지 못하였다.",
            "초동조사가 마무리된 직후에는 어머니와 함께 H 의원에 내원하여 영양제 투약까지 받을 정도로 피고인의 폭행으로 인하여 심각한 정신적 충격을 받았던 것으로 보이는데 이러한 피해자가 그로부터 불과 보름 남짓이 경과한 시점에서 피고인으로부터 위 2013. 7. 9. 트자 폭행과 거의 유사한 방법으로 폭행을 당한 뒤 위와 같은 태도를 보였다는 것은 선뜻 납득이 가지 않는다.",
            "한편 위 증거사진 3장은 촬영 일시나 그 대상 자체가 불분명할 뿐만 아니라 위 각 사진에 나타난 멍 자국이 과연 피고인의 이 부분 공소사실 기재와 같은 폭행으로 인하여 생긴 것인지 확인할 수 있는 다른 객관적인 자료도 존재하지 아니하므로 이 부분 공소사실을 직접적으로 증명할 증거라고 보기는 어렵다.",
            "그렇다면 이 부분 공소사실은 범죄의 증명이 없는 경우에 해당하므로 형사소송법 제325조 후단에 의하여 피고인에 대하여 무죄를 선고한다.",
            "이 사건 범행에 대하여 벌금형을 선택하여 양형기준이 적용되지 아니하는 이 사건에서 피고인이 부부싸움 도중 우발적으로 이 사건범행에 이르게 된 것으로 보인다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 벌금 70만 원에 처한다.",
            "피고인이 위 벌금을 납입하지 아니하는 경우 5만 원을 1일로 환산한 기간 위 피고인을 노역장에 유치한다.",
            "이 사건 공소사실 중 2013.7.26. 폭행의 점은 무죄이다."
        ]
    }
}