{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가.특정경제범죄가중처벌등에관한법률위반(횡령),나.배임수재,다.횡령,라.배임중재",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2017. 08. 11.",
        "caseNo": "2016고합323",
        "relateLaword": [
            "구 특정경제범죄 가중처벌 등에 관한 법률(2012. 2. 10. 법률 제11304호로 개정되기 전의 것, 이하  구 특경법 이라 한다) 제3조",
            "형법 제356조",
            "형법 제30조",
            "구 형법(2016. 5. 29. 법률 제14178호로 개정되기 전의 것, 이하  구 형법 이라 한다) 제357조",
            "형법 제355조",
            "형법 제357조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조",
            "형사소송법 제310조",
            "형사소송법 제325조",
            "형법 제58조"
        ],
        "qotatPrcdnt": [
            "대법원 2002. 9. 4. 선고 2000도637 판결",
            "대법원 2006. 8. 24. 선고 2006도3272 판결",
            "대법원 2008. 12. 11 선고 2008도6987 판결",
            "대법원 2006. 12. 22. 선고 2004도2581 판결",
            "대법원 2009. 3. 12. 선고 2008도1321 판결",
            "대법원 1979. 6. 12. 선고 79도708 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A을 징역 3년에 처한다.",
            "피고인 A로부터 10억 1,848만 3,590원을 추징한다.",
            "피고인 B을 징역 1년 6월에 처한다.",
            "피고인 B로부터 3억 550만원을 추징한다.",
            "피고인 B에 대한 공소사실 중 F로부터 배임수재의 점 및 장례식장 운영권 부여 관련 D으로부터 배임수재의 점은 각 무죄를 선고한다.",
            "피고인 B에 대한 위 각 무죄 부분 판결의 요지를 공시한다.",
            "피고인 C을 징역 8월에 처한다.",
            "피고인 C의 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인 D을 징역 1년에 처한다.",
            "피고인 D의 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인 D에 대한 공소사실 중 장례식장 운영권 부여 관련 배임중재의 점은 무죄를 선고한다.",
            "피고인 D에 대한 위 무죄 부분 판결의 요지를 공시한다.",
            "피고인 E을 징역 1년 6월에 각 처한다.",
            "피고인 E의 이 판결 확정일부터 3년간 위 형의 집행을 유예한다.",
            "피고인 F은 무죄를 선고한다.",
            "피고인 F에 대한 판결의 요지를 공시한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 B은 피고인 A과 공모하여 D으로부터 부정한 청탁을 받고 B가 1020만원을 D으로부터 현금으로 수령한 뒤, 이를 피고인 A에게 전달한 것을 비롯하여 총 30회에 걸쳐 합계 1억 6,773만 6,000원을 수수하였다.",
            "피고인 B은 피고인 A과 공모하여 E로부터 부정한 청탁을 받고, 708만원을 E로부터 현금으로 수령한 뒤 이를 피고인 A에게 전달한 것을 비롯하여, 총 105회에 걸쳐 합계 8억 5,074만 7,590원을 수수하였다.",
            "피고인 B는 피고인 A와 공모하여 피해자 AE을 위해 30억원을 보관하던 중 피해자 AE 소유인 30억원을 주식매수대금 등 명목으로 임의로 소비하여 횡령하였다.",
            "피고인 B는 C, BO, D로부터 부정한 청탁을 받고 C으로부터현금 7000만원을, BO로부터현금 1000만원을, D로부터 총 36회에 걸쳐 합계 2억 2550만원을 수수하였다.",
            "피고인 B는 피해자 A 소유인 AH주식배당금 3억 3941만 5200원을 보관하던 중, 별지 범죄일람표 (4) 기재와 같이 총 24회에 걸쳐 합계 2억 346만 7,600원을 현금 등으로 인출하여 그 무렵 위 돈을 임의로 소비하여 횡령하였다.",
            "피고인 E은 제1의 가 3항과 같은 일시 장소에서 위와 같이 B에게 부정한 청탁을 하고, 그 사례금 명목으로 총 105회에 걸쳐 합계 8억5,074만 7,590원을 교부하였다.",
            "피고인 C은 제2의 가항과 같은 일시 장소에서 위와 같이 B에게 부정한 청탁을 하고, 그 사례금 명목으로 현금 7,000만원을 교부하였다.",
            "피고인 D은 제2의 다항과 같은 일시, 장소에서 위와 같이 B에게 부정한 청탁을 하고, 그 사례금 명목으로 총 36회에 걸쳐 합계 2억 2,550만원을 교부하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 B이 AE의 수익금에서 돈을 지급하는 것으로 알았을 뿐, 위 돈이 부정한 청탁의 대가인 리베이트인 줄 몰랐다.",
            "B이 정상적인 방법으로 주식 지분을 늘리는 것으로 알았다. B이 AE의 자금을 횡령하여 추진한 사실을 몰랐다.",
            "BO로부터 돈을 받지 않았다.",
            "피고인은 AQ 명의 배당금 3억 3,941만 5,200원 중 대부분인 2억 8,431만 2,968원을 A 및 그 가족을 위해 사용하였고, 일부 소명하지 못한 부분도 A 및 그 가족을 위해 사용하였고, 개인적으로 사용하거나 착복하지 않았기에, 피고인에게 불법영득의사가 없다.",
            "AC병원 장례식장의 내부공사는 2011. 3. 초순경에 완료되어 같은 달 중순경부터 영업을 시작하였으며, 사례금을 준 시기는 그 이전 즉, 2011. 3. 이전이므로 공소시효가 완성되었다.",
            "피고인은 B에게 부정한 청탁을 하지 않았다.",
            "피고인은 B에게 매월 500만 원을 고정적으로 지급하였으므로, 범죄일람표(3) 중 500만 원 이상으로 기재된 부분은 사실이 아니다.",
            "피고인은 커피숍 임차 운영과 관련하여 부정한 청탁을 한 사실이 없다. ",
            "피고인은 정당한 업무 추진 과정에서 자신의 권익을 보호하기 위해 청탁을 한 것에 불과하고, 교부한 금원이 타인의 사무를 처리하는 자(B)에 귀속되는 것이 아니라 타인(AE)에게 귀속되는 것으로 판단하고 교부한 것이므로, 피고인의 행위가 사회상규에 위배된다고 보기 어렵다.",
            "피고인과 AE은 사실상 동업 형태로 운영을 해왔고, 이면 약정으로 월 순수익금을 60 대 40으로 나누기로 한 것이다. "
        ]
    },
    "facts": {
        "bsisFacts": [
            "서울 중구 V에 위치하고 있는 학교법인 U은 위 법인 산하에 있는 각 부속병원의 업무를 총괄하여 처리하기 위해 W의료원을 두고 있고, 위 W의료원 산하에 X대학교 Y병원, Z병원, AA병원, AB병원, AC병원(2009. 12. 19.)을 두고 있다.",
            "피고인 A은 1979. 1.경 학교법인 U 및 X대학을 설립하고 그때부터 W의료원 원장으로 재직하였고, 1989. 3.경부터 2000, 3.경까지 X대학교 총장으로 재직하였으며, 2000. 4.경부터 2014. 2.경까지 학교법인 U 이사장으로 재직하였다.",
            "그 이후부터 2015. 3.경까지 학교법인 U 교직원들 사이에서 '설립자님'으로 호칭되면서 학교법인 U 산하 5개 AD병원 및 X대학교를 순회하면서 업무보고를 받고 각종 업무집행 사항에 대해 결재를 하는 등 학교법인 U의 모든 업무를 총괄한 사람이다.",
            "피고인 B은 1983.경 피고인 A 및 그 가족들이 지배하는 주식회사 AE(현 명칭 주식회사 AF, 이하 AE이라 한다)의 전신인 주식회사 AG의 과장으로 입사하여, 차장·부장·이사·상무·전무 등으로 근무하였다.",
            "그리고, 2012. 6.경부터 2014. 9.경까지 AE의 대표이사로 재직하면서, 피고인 A의 지시를 받아 학교법인 U 산하 5개 AD병원 및 X대학교에 각종 물품을 납품하거나 편의점·커피숍 장례식장·식당·부식 납품 등 각종 부대시설을 위탁받아 운영 또는 관리하는 방안을 수립하여 피고인 A에게 보고하고 시행하였다.",
            "피고인 B은 2011. 8.경부터 2016. 2. 28.경까지 A이 지배하는 주식회사 AH 대표로 재직하면서, 피고인 A의 지시를 받아 시약,조영제 납품, Y,AA,AB병원 부식납품에 관련된 업무 방안을 수립하여 A에게 보고하고 시행하였다.",
            "이와 같이, 피고인 B은 소위 피고인 A의 실세로서, 학교법인 U 산하 5개 AD병원 및 X대학교에 납품되는 각종 물품·부대시설 관리 등에 대해 계획을 수립하여 피고인 A에게 직접 보고하고, 피고인 A의 위임을 받아 모든 업무를 집행하는 역할을 담당한 사람이다.",
            "피고인 C은 1991.경부터 의료기 공급업체인 AI(구 AJ)의 실제 운영자로서 부산 및 경남 일대의 종합병원 등에 각종 의료기 및 의료용품 등을 판매해 왔다.",
            "그러던 중, 2010. 3.경 AC 병원이 개원하면서 피고인 D을 통해 피고인 B을 소개받아 AC병원 내에 있는 장례식장을 운영하기위해 2011. 1. 4. 설립된 주식회사 AK(이하 'AK'이라 한다)의 지분 49%를 취득하고, 그때부터 2012. 9,경까지 AK의 대표이사로 재직하면서 AC병원 내에 있는 장례식장을 운영하였던 사람이다,",
            "피고인 D은 1997.경부터 Z병원 내 구내매점 및 의료소모품 매장을 운영하던 중, 2008.경 피고인 A의 지시를 받은 피고인 B을 통해 주식회사 AL의 대표이사로 취임하여 ZAC병원 및 X대학교에 부식을 납품하고 있고, 2012. 9.경 AK의 대표이사로 취임하였으며, Z 및 AC 병원 내에 있는 장례식장 2곳을 운영하고 있는 사람이다.",
            "피고인 E은 2010. 6.경부터 2016. 3.경까지 AE과 전대차 계약을 체결하고, Z 및 AC 병원 내에 있는 커피숍 2곳을 운영하였던 사람이다.",
            "학교법인 U이 산하 위 5개 AD 병원은 2015. 12. 31. 기준으로 총 3,365개의 병상 수를 가지고 있으면서, 2015년 1년 동안 8,870억 5,958만 4,983원의 의료 수익을 취득하였고, 피고인 A은 이와 같이 학교법인 U 산하 각 AD 병원이 얻는 의료 수익 등을 개인적으로 취득하기 위해, 피고인 B을 통해 AE 등 구매대행업체인 소위 간납업체들을 설립하였다.",
            "위 간납업체들은 5개 AD병원에 의약품,의료소모품 등을 독점적으로 납품하거나 5개 AD병원 및 X대학교 내에 편의점 커피숍·장례식장·식당·부식납품 등 각종 수익사업을 독점 수주하면서 매년 1,000억 원 이상의 매출을 올렸다.",
            "그로 인해 피고인 A과 피고인 B은 해마다 수억 원 상당의 배당 이익을 취득하거나 일부 수익사업을 수의계약 형식을 통해 제3자에게 운영권을 부여하는 등 각종 특혜를 부여하고 일정 금액을 리베이트로 수수하는 방법으로 상당한 경제적 이익을 취득했다.",
            "반면, 그로 인해 학교법인 U 산하 5개 AD병원은 최근 10년 동안 순이익이 적자인 상태로, 현재 심각한 경영난에 직면해 있다.",
            "약사법 제47조 제4항에 의한 간납업체 규제감사원은 2008. 5.경 학교법인 U에 대한 감사를 실시한 결과, 간납업체인 위 주식회사 AG(편의시설 및 의료소모품 등 간납), AM 주식회사(전문의약품 간납, 이하 AM이라 한다)가 학교법인 U 산하 5개 AD병원에 독점적으로 간납하면서 발생한 문제점을 지적하면서, 그 문제점을 규제하기 위해 약사법 규정 개정을 권고하였다.",
            "위 감사원 권고에 따라 법 개정이 논의되어 2011. 6. 7. 약사법 제47조 제4항에 의약품 도매상은 약사법이 정하는 내용에 해당하는 특수한 관계에 있는 자가 의료기관 개설자인 경우 해당 의료기관에 직접 또는 다른 의약품 도매상을 통하여 의약품을 판매해서는 아니다는 규정이 신설되었고, 그로부터 1년 후인 2012. 6. 8. 위 법이 시행되었다.",
            "주식회사 AF(2014. 9. 30. AE에서 주식회사 AF으로 사명 변경)은 위 5개 AD 병원에 물품을 구매하여 납품하거나 병원 내 편의시설을 관리하는 업체로, 피고인 A이 40%, 피고인 A의 처 AN이 12%, 차남 AO이 12%, 차녀 AP이 5%를 소유하고 있다.",
            "주식회사 AH(이하 AH이라 한다)은 시약,조영제를 구입하여 납품하거나 서울, AA AB병원에 부식을 납품하는 업체로, 학교법인 U이 29.1%, 피고인 A이 X대학교 사무처장으로 재직하였던 AQ 명의를 빌려 8.2%, A이 피고인 B의 처 AR 명의를 빌려 38.2%, 피고인 A의 장녀 AS의 친구 AT이 20%를 소유하고 있다.",
            "3 AM은 약품을 구입하여 위 각 부속병원에 납품하는 업체로, 학교법인 U 재단관리본부장이었던 AU의 처 AV 운영의 부동산임대업체인 AW이 43%, 위 AU 운영의 부동산임대업체인 AX이 41.2%, 학교법인 U에서 경리 업무를 담당하였던 AY의 처 AZ이 5%, 같은 업무를 담당했던 BA가 2.5%, AD 병원에 약품을 납품한 BB 직원이었던 BC가 8.3%를 소유하고 있다.",
            "AK은 Z병원과 AC병원 내 장례식장 운영과 부산,경남 소재 학교법인 U 산하 기관에 부식을 납품 2014. 4. 30. 주식회사 AL(이하 AL라 한다) 해산 후 흡수하는 업체로, 위 주식회사 AF이 51%, AH이 22%를 소유)하고 있다.",
            "피고인 B은 2015. 초순경 학교법인 U 재단관리본부장 BD, 위 AU와 함께 주식회사 AF, AM을 대체할 간납업체인 주식회사 BE(B 51%, 학교법인 U 49%), 주식회사 BF(AU 51%, 학교법인 U 49%)을 각각 설립하기로 하여 위 BD은 2016. 2. 16.경 학교법인 U 이사회 결의를 통과시켰다.",
            "피고인 B은 2016. 2. 28.경 주식회사 AH 대표 이사직을 형식적으로 사임하였으며, 주식회사 BE는 2016. 3. 24. 회사설립등기를 마쳤다2).",
            "피고인들의 범행 공모 피고인 B은 D, E로부터 순차로 낮은 임료로 Z 또는 AC 병원 내 커피숍을 수의로 운영할 수 있게 해 달라는 부정한 청탁을 받고, 피고인 A에게 학교법인 U으로부터 AD병원 내 커피숍 등을 포함한 부대시설용 건물 일체를 AE이 임차하였다.",
            "이중 커피숍 부분의 경우 위 D, E에게 낮은 임료를 받고 수의계약을 통해 운영권을 부여해 주는 대신 그 수익금 중 60%를 현금으로 수령하여 이를 상납할 수 있는 방법이 있다고 기획하여 보고하였고, 피고인 A은 피고인 B으로부터 이와 같은 보고를 받고 승낙하여 범행을 공모하였다.",
            "피고인 B은 이와 같이 피고인 A과 공모한 바에 따라, 2007. 5.경 위 D으로부터 기존에 운영하던 구내매점의 경우와 달리 Z병원 내 BG커피숍을 낮은 임료를 지불하고 운영할 수 있게 해 달라는 취지의 부정한 청탁을 받고, 그 청탁에 따라 월 임료로 150만 원을 받기로 하고 수의계약을 통해 D에게 위 BG 커피숍 운영권을 주었다.",
            "이에 따라 피고인 B은 2007. 6. 7.경 그에 대한 사례금 명목으로 위 커피숍 운영 수익금 중 60%에 해당하는 1,020만 원을 D으로부터 현금으로 수령한 뒤 이를 피고인 A에게 전달하였고, 이를 비롯하여, 피고인들은 공모하여 그때부터 2010. 5. 31.경까지 별지 범죄일람표(1) 기재와 같이 위 커피숍 수익금 중 60%에 해당하는 금액을 사례금 명목으로 현금으로 교부받았다.",
            "는 방법으로 총 30회에 걸쳐 합계 1억 6,773만 6,000원을 수수하였다. ",
            "피고인 B은 이와 같이 피고인 A과 공모한 바에 따라, 2010. 5.경 위 E로부터 Z병원 내 BG 커피숍 및 AC병원 내 BH 커피숍을 낮은 임료를 지급하고 운영할 수 있게 해 달라는 취지의 부정한 청탁을 받고, 그 청탁에 따라 그 무렵 월 임료로 Z병원 내커피숍은 200만 원, AC병원 내 커피숍은 150만 원을 받기로 하고 수의계약을 통해 E에게 위 각 커피숍 운영권을 주었다.",
            "이에 따라 피고인 B은 2010. 5. 18.경 그에 대한 사례금 명목으로 위 BH 커피숍 운영 수익금 중 60%에 해당하는 708만 원을 E로부터 현금으로 수령한 뒤 이를 피고인 A에게 전달하였다.",
            "이를 비롯하여 피고인들은 공모하여 그때부터 2014. 8. 7.경까지 별지 범죄일람표(2) 기재와 같이 위 각 커피숍 수익금 중 60%에 해당하는 금액을 사례금 명목으로 현금으로 교부받는 방법으로 총 105회에 걸쳐 합계 8억 5,074만 7,590원을 수수하였다.",
            "C이 투자한 30억 원의 목적과 용도 피고인 A은 2010. 7.경 학교법인 U이 AC병원 준공 과정에서 자금이 부족하여 장례식장 내부 공사를 할 수 없게 되자, 피고인 B에게 AE에서 장례식장 내부 공사를 실시하여 운영할 수 있는 방안을 마련하도록 지시하였다.",
            "이에 따라 피고인 B은 피고인 A에게 AE에서 대출받아 학교법인 U에 보증금 150억 원을 지급하고, 장례식장 내부시설 공사비가 약 30억 원 정도 소요될 예정인데, 장례식장을 운영할 업자를 물색하여 AE 이 시공할 내부시설 공사비 30억 원을 투자받아 시설공사 대금으로 사용하여 장례식장 영업을 할 수 있도록 하겠다고 보고하였고, 피고인 A을 이를 승낙하였다.",
            "피고인 B은 그 무렵 피고인 A에게 보고한 바에 따라, 학교법인 U 소속 AC병원 부원장 BI와 사이에 AC병원 장례식장 및 부대시설을 AE이 학교법인 U으로부터 월차임 없이 보증금 150억 원, 계약기간 5년으로 정하여 임차하기로 하는 계약을 체결하였다.",
            "D을 통해 AC병원 장례식장을 운영하고자 하는 C을 소개받아 C에게 AC병원 장례식장 운영권을 부여하고 C으로부터 장례식장 운영을 위한 내부시설 공사비 30억 원을 AE이 투자받기로 구두로 약정한 뒤 2010. 10.경 AE 사무실에서 이와 같은 내용으로 C과 계약서를 작성하였다.",
            "피고인 A, 피고인 B의 범행 공모 AM은 2010. 8.경 학교법인 U 산하 5개 AD병원에 의약품을 독점적으로 간납하는 법인으로, AE의 지분 16.5%를 보유하고 있었다.",
            "피고인 B은 그 무렵 피고인 A에게 AM이 이와 같이 AE의 지분을 보유하고 있을 경우, 2011. 6.경 신설될 약사법 제47조 제4항인 친족도매거래금지법 규정에 의해 형사처벌을 받을 수 있으므로, C으로부터 위와 같은 명목으로 투자 받기로 약정한 30억 원을 AM에 지급하고 AM에서 보유한 AE 지분을 매수하겠다고 보고하였고, 피고인 A은 피고인 B으로부터 이와 같은 보고를 받고 승낙하여 범행을 공모하였다.",
            "횡령범행 피고인 B은 이와 같이 피고인 A과 공모한 바에 따라, 위 C으로부터 피해자 AE을 대리하여 장례식장 시설공사 자금 명목으로 2010. 8. 20.경 000에 있는 AE 사무실에서 1억 원권 수표 10장 합계 10억 원, 2010. 10. 12.경 피고인 A의 차남 AO 명의 우리은행 계좌로 15억 원, 피고인 A의 차녀 AP 명의 우리은행 계좌로 5억 원을 교부받아 피해자 AE을 위해 30억 원을 보관하게 되었다.",
            "그러던 중, 피고인 B은 위와 같이 AM에서 보유한 AE 주식을 2010. 10. 15.경 자신의 명의로 1,200주, 피고인 A의 처 AN 명의로 1,000주, 위 AP 명의로 800주, 2010. 10. 18. 위 AO 명의로 3,600주를 매수하면서, 그 무렵 위와 같이 피해자 AE 소유인 30억 원을 위와 같이 주식매수대금 등 명목으로 임의로 소비하여 횡령하였다.",
            "피고인 B은 2010. 7.경 D을 통해 소개받은 C으로부터 AC병원 내에 있는 장례식장 운영권을 달라는 부정한 청탁을 받았고, 2010. 10.경 D을 통해 C에게 장례식장 운영권 부여 대가로 AE 사장 BK에게 현금 1,000만 원을 교부하고 자신에게도 사례금을 줄 것을 요구하였다.",
            "피고인 B은 이와 같은 C의 청탁에 따라, 2011. 1. 4. AE 자금으로 장례식장 운영업체인 AK을 설립한 뒤 위 C에게 AK 지분 49%와 대표권을 부여하고, 2011. 6. 중순경까지 29억 원 상당의 AE 자금으로 장례식장 내부시설 공사를 완료하여 C이 장례식장을 운영할 수 있게해 주었다.",
            "피고인 B은 2011. 6. 중순경 부산 해운대구 BL에 있는 상호불상의 횟집에서 D, C과 만나 식사 접대를 받은 뒤, 피고인 B이 숙박하던 부산 해운대구 BM에 있는 BN호텔로 이동하여 그 곳에서 C으로부터 현금 7,000만 원을 수수하였다.",
            "피고인 B은 2010. 1.경 AC병원 개원을 준비하면서, 인공신장실에 사용될 인공신장 기용 의료소모품 납품과 관련하여, 독일 의료기기 회사인 주식회사 BP(이하 BP로 약 칭한다)의 한국 자회사인 BQ의 부산지점장인 BO로부터 정수장치 LCD 모니터, 진동침 대 등 1억 4,028만 원 상당의 인공신장실 기자재를 AC 병원 측에 기부하였다.",
            "이와 별도로 의료소모품을 연간 10,000개 정도 구입할 것으로 예상되므로 1개당 1,000원씩 계산하여 그에 해당하는 현금 1,000만 원을 매년 별도로 교부하고 위 금원에 대해서는 기부금 등으로 회계처리하여 문제가 되지 않도록 하겠으니 경쟁사인 BR 제품 대신 자사 제품을 AC병원에 납품할 수 있게 해 달라는 부정한 청탁을 받았다.",
            "그 청탁에 따라 2010. 1. 19.경 주식회사 AE이 BQ와 인공신장기 의료소모품 공급계약을 체결하고 AC 병원에 의료소모품을 납품할 수 있도록 해 주었다.",
            "피고인 B은 그 무렵 부산 부산진구 BS빌딩 내 사무실에서 그에 대한 사례금 명목으로 BO로부터 현금 1,000만 원을 수수하였고, 피고인 B은 2010. 7.경 학교법인 U 이사장 A의 위임을 받아 각종 납품업무를 총 팔하던 중, Z병원에 부식을 납품하는 주식회사 AL 운영자 D으로부터 제2의 가항과 같이 AC병원 내 장례식장을 운영하고 싶어 하는 C을 소개받았다.",
            "그러면서 그 과정에서 Z병원 외에 수익이 많이 발생할 것으로 예상되는 AC병원 및 X대학교 생활관 내 식당, 위 C이 운영하기로 한 AC병원 내 장례식장 등에도 부식을 독점적으로 납품할 수 있게 해 달라는 부정한 청탁을 받고, 그 청탁에 따라 D이 AC병원 및 X대학교 생활관 내 식당에 부식을 독점 납품하도록 해 주었고, C으로 하여금 AC 병원 내 장례식장 운영사 주식회사 AL에서 제공하는 부식만을 사용하도록 하였다.",
            "피고인 B은 그 무렵 부산 부산진구BS빌딩 내 사무실에서 그에 대한 사례금 명목으로 D으로부터 현금 1,500만 원을 수수한 것을 비롯하여 그때부터 2014. 4.경까지 별지 범죄일람표(3) 기재와 같이 총 36회에 걸쳐 합계 2억 2,550만 원을 수수하였다.",
            "피해자 A의 차명주식 소유 피고인 B은 2011. 8.경 Y.AA AB병원에 부식 납품을 목적으로 하는 법인을 설립할 것을 기획하여 이를 A에게 보고하고 승낙을 받았다.",
            "피해자 A을 통해 제공받은 돈으로 자본금 5,000만 원에 주식회사 BT을 설립하였고, 피해자 A의 지시를 받아 주식회사 BT 주식을 피고인 B, 피해자 A의 친족인 BU, BV, 학교법인 U 직원이었던 BK 명의로 주식을 분산하여 관리하기로 하였다.",
            "피고인 B은 2012. 6. 8. 개정 약사법 제47조 제4항 시행으로 AE에서 의약품인 시약과 조영제를 학교법인 U 산하 5개 AD 병원에 납품할 수 없게 되자, 2012. 4. 30.경 의약품 도매상 허가를 취득한 뒤 2012. 6. 29.경 주식회사 BT 명칭을 AH으로 변경하고 의약품 납품을 위해 AH의 자본금을 5억 원으로 증액하고 AH을 통해 학교법인 U 산하 5개 AD 병원에 시약과 조영제를 납품했다.",
            "그러자 AH에 대해서도 개정 약사법 제47조 제4항 위반 문제가 제기되었고, 피고인 B이 2012. 9. 17.경 이와 같이 A이 차명으로 보유하던 피고인 B, BU, BV 명의로 된 AH 주식을 각 그 처인 AR, BW, BX 명의로 허위 양도하였으나, 이와 같은 지분 양도에도 불구하고 결국 이와 같은 약사법위반 사실이 적발되어, 2013. 6. 4.경 약사법위반죄로 서울중앙지검에서 압수수색을 받았다.",
            "2013, 11. 22.경 ~ 같은 해12. 4.경까지 3회 조사를 받게 되자, 피고인 B은 2013. 12. 하순경 위 BX 명의로 된 피해자 A 소유의 AH 차명주식 9,000주를 X대학교 사무처장으로 재직하였고, 퇴직한 AQ 명의 등으로 변경해야 된다고 기획하여 이를 피해자 A에게 보고하였다.",
            "피해자 A은 피고인 B으로부터 이와 같은 보고를 받고 승낙한 뒤 피고인 B의 요청으로 AQ에게 직접 전화하여 피고인 B에게 차명통장을 개설하여 줄 것을 지시하였고, 이와 같은 경위로, 피해자 A은 2013. 12. 31.경 AQ 명의로 AH 주식 9,000주(8.2%)를 소유하게 되었다.",
            "피고인 B의 AH 주식 배당금 횡령 피고인 B은 이와 같이 피해자 A 소유의 AQ 명의 차명주식과 AQ 명의 차명계좌를 소지하고 있던 중, 2014. 3, 25.경 임의로 AH의 주식배당을 하기로 의결했다.",
            "위 주식배당 의결에 따라 AQ 명의 계좌에 피해자 A 소유의 주식 배당금 1억 405 만8,000원을 입금하여 보관하던 중, 피해자 A이 고령으로 인해 인지능력이 급격히 나빠질 무렵인 2015. 3. 4,경 위 AQ 명의 계좌에서 현금 700만 원을 인출하여 그 무렵 위 돈을 임의로 소비하였다.",
            "피고인 B은 이를 비롯하여 그때부터 2016. 2. 22.경까지 3회에 걸쳐 배당한 피해자 A 소유인 AH 주식 배당금 3억 3,941만 5,200원을 보관하던 중, 별지 범죄일람표(4) 기재와 같이 총 24회에 걸쳐 합계 2억 346만 7,600원을 현금 등으로 인출하여 그 무렵 위 돈을 임의로 소비하여 횡령하였다.",
            "피고인 E은 제1의 가 3)항과 같은 일시, 장소에서 위와 같이 B에게 부정한 청탁을 하고, 그 사례금 명목으로 총 105회에 걸쳐 합계 8억 5,074만 7,590원을 교부하였다.",
            "피고인 C은 제2의 가항과 같은 일시, 장소에서 위와 같이 B에게 부정한 청탁을 하고, 그 사례금 명목으로 현금 7,000만 원을 교부하였고, 피고인 D은 제2의 다항과 같은 일시, 장소에서 위와 같이 B에게 부정한 청탁을 하고, 그 사례금 명목으로 총 36회에 걸쳐 합계 2억2,550만 원을 교부하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실을 비롯하여, 이 사건 기록에 나타난 커피숍 수익금을 돌려받은 경위와 방법, 수수한 수익금의 규모와 시간, 피고인이 위 수익금을 관리한 방법 등에 비추어 보면, 피고인이 B과 공모하여 Z 및 AC병원 내 커피숍의 운영권을 부여하는 대가로 D, E로부터 수익금을 수수하였다고 봄이 상당하고,이에 반하는 증인 AS의 법정진술은 믿지 않는다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실을 비롯하여, 피고인이 AE을 실질적으로 지배하고 있는 점, 피고인이 지시하지 않았다면 AC병원 장례식장 시설자금이 실제로 필요한 상황에서 B이 AE의 주식을 매입하는데 30억 원을 사용할 특별한 이유도 없는 점 등에 비추어 보면, 피고인이 B과 공모 하여 피해자 AE의 시설운영자금을 횡령하였다고 봄이 상당하기에, 피고인의 이 부분 주장도 받아들이지 않는다.",
            "피고인은 이 법정에 이르러 BQ 부산지점장 BO로부터 1,000만 원을 받은 사실이 없다고 주장하지만, 이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실 등에 비추어 보면 피고인이 BO로부터 1,000만 원을 수수하였다고 봄이 상당하기에, 피고인의 이 부분 주장은 받아들이지 않는다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실 등에 비추어 보면, 피고인이 A 소유인 주식 배당금 중 2억 346만 7,600원을 횡령하였다고 봄이 상당하기에, 피고인의 이 부분 주장 역시 받아들이지 않는다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실 등에 비추어 보면, 피고인은 2011. 6. 중순경 B에게 돈을 주었다고 봄이 상당하기에, 피고인의 주장은 이유 없다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실 등에 비추어 보면, 피고인이 B에게 AL의 부식납품권을 청탁하고 이에 대한 대가로 범죄일람표(3) 기재와 같은 금원을 B에게 지급하였다고 봄이 상당하기에, 피고인의 주장은 이유 없다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실 등에 비추어 보면, 피고인이 공소사실 기재와 같이 B에게 사회상규에 반하는 부정한 청탁을 하고 B 및 A에게 재산상 이익을 공여하였다고 봄이 상당하기에, 피고인의 주장은 받아들이지 않는다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 A을 징역 3년에 처하고, 피고인으로부터 10억 1,848만 3,590원을 추징한다.",
            "피고인 B을 징역 1년 6월에 처하고, 피고인으로부터 3억 550만 원을 추징하고, 피고인에 대한 공소사실 중 F로부터 배임수재의 점 및 장례식장 운영권 부여 관련 D으로부터 배임수재의 점은 각 무죄이며, 위 각 무죄 부분 판결의 요지를 공시한다.",
            "피고인 C을 징역 8월에 처하고, 다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인 D을 징역 1년에 처하고, 다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예하고, 피고인에 대한 공소사실 중 장례식장 운영권 부여 관련 배임증재의 점은 무죄이며, 위 무죄 부분 판결의 요지를 공시한다.",
            "피고인을 징역 1년 6월에 처하고, 다만, 이 판결 확정일부터 3년간 위 형의 집행을 유예한다",
            "피고인 F은 무죄이며, 피고인에 대한 판결의 요지를 공시한다."
        ]
    }
}