{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "성폭력범죄의처벌및피해자보호등에관한법률위반(주거침입강간등) 인정된죄명:주거침입 ",
        "courtNm": "제주지방법원",
        "judmnAdjuDe": "2011. 01. 17.",
        "caseNo": "2010고합144",
        "relateLaword": [
            "형법 제19조",
            "형법 제37조",
            "형법 제39조",
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 6월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 6월에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 이 사건 당시 술에 만취하여 심신미약의 상태에 있었다고 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2009. 3. 18. 제주지방법원에서 특수절도죄 등으로 징역 6월에 집행유예 2년을 선고받고, 그 유예기간 중인 2010. 9. 2. 제주지방법원에서 절도죄로 징역 3월을선고받아 같은 날 그 형이 확정됨으로써 위 집행유예의 선고가 실효되었으며, 현재 제주교도소에서 그 형의 집행 중(2011. 3. 2. 형기 종료 예정)에 있는 사람이다.",
            "피고인은 2009. 12. 14. 04:40경 0000에 있는 피해자 00(여,20세)의 집에 이르러 열린 창문을 통하여 피해자의 방안으로 침입하였다.",
            "피고인은 2009. 12. 14. 04:40경 0000에 있는 피해자 00(여,20세)의 집에 이르러, 약 3년간 사귀였다가 헤어진 피해자를 강간할 것을 마음먹고, 열린 창문을 통하여 피해자의 방안으로 침입하고, 그곳 침대에서 잠을 자고 있던 피해자의 몸 위에 올라 타 앉은 후 잠을 깬 피해자에게 \"왜 나를 버렸냐\"고 묻고 피해자가 \"치가 떨린다, 그냥 싫다\"고 하였다.",
            "그러자, 피해자에게 \"사람을 죽였다, 너도 죽을래\" 라고 협박하면서 손으로 피해자의 입을 막고, 한손으로 피해자의 양손을 붙잡아 머리 위로 올리고 피해자가 입고 있던 옷 속으로 손을 집어넣어 가슴을 만지고, 계속하여 피해자가입고 있던 팬티 속으로 손을 집어넣어 피해자의 음부 속으로 손가락을 집어넣고, 피해자의 몸 위에 앉아 반항하지 못하게 한 후 피해자를 1회 간음하여 강간하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인이 이 사건 범행 당시 어느 정도 술을 마신 사실은 인정되나 그로 인하여 사물을 변별하거나 의사를 결정할 능력이 미약한 상태에 있었다고는 인정되지 않는다.",
            "피고인은 2007. 6. 중순경부터 2009. 5.경까지 약 2년 간 피해자의 집에서 피해자와 성관계를 갖는 등 동거를 하였던 사실(이때 피해자의 모도 함께 거주하였다), 비록 피고인이 다른 여자를 사귀는 것으로 안 피해자에 의하여 동거관계가 종료되기는 하였으나, 피고인은 2009. 10.경 피씨방에서 다시 피해자를 만나 그녀의 변경된 전화번호를 받았던 사실이 인정된다.",
            "또한, 2009. 10. 중순경에는 0000에 있는 모텔에서 피해자와 성관계도 갖는 등 동거관계가 끝난 후에도 피해자와 원만한 관계를 유지하였던 사실이 인정된다.",
            "피고인은2009. 12. 14. 04:40경 피해자의 집 창문 밖에서 피해자를 몇차례 부르다가 그녀가 담배를 피우기 위해 약간 열어 놓은 창문을 통하여 피해자의 집 안으로 침입한 사실이 인정된다.",
            "피고인은 피해자의 방에서 피해자와 함께 약 20~30분 동안 이야기를 나눈 다음 짧은 시간 동안 피해자와 성교한 사실, 피해자는 성관계 도중에 오른손으로 피고인의 명치 부분을 밀쳐 피고인의 몸이 뒤로 밀리게 되자 방에서 나와 모의 방으로가 모를 깨웠고, 피고인은 피해자의 반항을 제압하는 등의 행동은 하지 않은 채 그대로 창문을 넘어 피해자의 방에서 나간 사실이 인정된다.",
            "당시 피해자는 성교에 이르기 전에 휴대전화로 피해자의 모 및 남자친구에게 전화를 걸기는 하였으나 피해자의 방 바로 밖에있는 거실에서 남동생이 잠을 자고 있었음에도 불구하고 소리를 지르는 등의 구조를요청하지 않은 사실, 그 후 피해자와 피고인은 15회에 걸쳐 문자 또는 통화를 하면서 대화를 하기도 하였던 사실 등을 인정할 수 있다.",
            "피고인이 피해자의 항거를 불가능하게 하거나 현저히 곤란하게 할 정도의 폭행 또는 협박을 하여 피해자를 강간하였다고 보기는 어렵다고 보인다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 6월에 처한다."
        ]
    }
}