{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "준강간",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2020. 01. 15.",
        "caseNo": "2019고합432",
        "relateLaword": [
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": [
            "대법원 2010. 7. 22. 선고 2009도1151 판결",
            "대법원 2012. 5. 10. 선고 2011도16413 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "피고인은 무죄로 판결한다.",
            "피해자는 이 사건 직후 지인들에게 강간을 당하였다고 이야기를 하거나 지인들과 대화를 나누던 메신저 대화방에서 갑자기 탈퇴를 하기도 하였다.",
            "그러나 피해자가 당시 상황에 회의감을 느끼거나 원하지 않은 성관계가 성범죄에 해당한다고 생각하였다면 위와 같은 피해자의 행동이 모순된다고 보이지 않으므로 이러한 점을 두고 피고인이 피해자를 강간하였다고 단정할 수는 없다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 심신상실 또는 항거불능의 상태에 있는 피해자를 간음하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "이 사건 공소사실 기재와 같이 피고인의 차 안에서 피해자와 성관계를 한 사실은 있으나 피해자와 합의하에 이루어진 것일 뿐 피해자가 잠이 들어 있는 상태를 이용하여 간음한 것이 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2018.4.25, 저녁에서 다음날 새벽경 사이에 0000 B에 위치한 이ㅇㅇ 유흥업소에서 피해자 C(가명, 여, 23세) 등과 술을 마시다가 피해자와 둘이서만 인근 상호불상의 술집에서 술을 더 마신 후 피해자를 집에 데려다 주겠다면서 피고인의 차량 조수석에 피해자를 태웠다.",
            "피고인은 2018.4. 26. 03:00경 0000 D에 있는 E편의점 맞은편 상가 주차장에서, 피고인의 차량을 정차시킨 후 술에 취하여 조수석에 잠이 들어 있는 피해자의 팬티를 벗기고 피해자의 음부에 피고인의 성기를 삽입하였다.",
            "이로써 피고인은 심신상실 또는 항거불능의 상태에 있는 피해자를 간음하였다.",
            "피해자는 0000 B에 위치한 ㅇㅇㅇ 유흥업소(이하 '이 사건 유흥업소'라 한다)의 직원이고, 피고인은 2018. 4.26. 00:00경 1)이 사건 유흥업소 손님으로 방문하면서 피해자와 처음 만났다.",
            "피고인은 이 사건 유흥업소에서 피해자와 술을 마시다가 01:00시경 단둘이 피고인의 친구가 운영하는 일본식 선술집(이하 '이 사건 선술집'이라 한다)으로 이동한 후 02:20경까지 술을 마신 후 나왔다.2)",
            "피고인과 피해자는 이 사건 선술집 앞에서 피고인의 차를 타고 피해자가 알려준 주소로 이동하였고, 위 주소에 정차한 후 차 안에서 성관계를 하였다.",
            "피해자는 피고인의 차에서 내린 이후 02:58경 피해자의 집 근처 편의점(이하 '이 사건 편의점'이라 한다)에서 음식을 구입하였다3)."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 공소사실에 관한 직접증거는 피해자의 진술이 유일한데, 앞서 본 법리와 이 법원이 적법하게 채택,조사한 증거들에 의하여 인정되는 다음과 같은 사정들에 비추어 보면, 이 사건 공소사실에 부합하는 듯한 피해자의 이 법정 및 수사기관에서의 각 진술은 이를 그대로 믿기 어렵고 피고인의 무죄 주장을 배척할 만큼의 신빙성을 가지고 있다고 보기 어렵다.",
            "그 밖에 검사가 제출한 증거들만으로는 이 사건 당시 피고인이 술에 취하여 잠든 피해자를 강간하였다는 점이 법관으로 하여금 합리적인 의심을 할 여지가 없을 정도로 증명되었다고 보기 부족하며, 달리 이를 인정할만한 증거가 없다.",
            "피해자는 피해사실에 대하여 수사기관 및 이 법정에서, '이 사건 선술집에서 나와 피고인의 차를 탄 이후 피고인에게 피해자의 집 주소를 불러준 이후 바로 잠이 들었다. 깨어보니 피해자가 입고 있던 치마는 허리까지 올라와 있었고 팬티는 허벅지까지 내려와 있는 상태였으며 피고인은 피해자의 위에 올라와 성행위를 하고 있었다'는 취지로 진술하였다.",
            "그러나 피해자는 이 사건 당일 00:00경 피고인과 이 사건 유흥업소에서 만난 이후 술을 많이 마시지 않았고, 이 사건 선술집으로 이동한 이후 소주를 시켰으나 많이 마시지는 않았다고 진술하였으며, 실제로 이 사건 선술집에서 피고인이 주문한 내역 중 주류는 소주 1병뿐이다. 피해자는 이 사건 당일 08:00경 경찰병원을 방문하여 혈액을 채취하였고, 피해자의 혈중알콜농도는 0.031%로 회보되었는바 피해자가 이 사건 당시 술에 만취했다고 보이지는 않는다.",
            "또한 피해자는 피고인의 차에서 내린 이후 편의점에서 음식을 구입한 후 집에서 음식을 먹으며 피해자의 남자친구, 지인 등과 전화를 하거나 메시지를 나눴다고 진술하였는바 이 사건 직후 피해자의 모습을 보더라도 피해자가 당시 술에 만취한 상태였다고 보기는 어렵다.",
            "위와 같은 사정과 더불어 피해자의 진술에 의하더라도 이 사건 선술집에서 피해자의 집까지 차로 10분도 걸리지 않는 거리였고, 당시 시간이 이른 새벽이어서 차량 정체가 있었을 것으로 보이지는 않고 이 사건 선술집과 피해자가 정차위치라고 진술한 이 사건 편의점 위치에 비추어 보더라도 이동시간이 길지는 않았을 것으로 보인다.",
            "피해자가 진술한 피해자의 근무시간에 비추어볼 때 이 사건 당시 시각은 피해자가 주로 깨어있는 시간으로 보이는 점과 피고인과 피해자가 당일 이 사건 유흥업소의 손님과 종업원으로 처음 만난 사이에 불과하여 피해자가 피고인의 차에서 편하게 잠이 들 만큼 피고인에게 경계심이 없었다고 보이지는 않는 점 등을 종합하여 보면, 피해자가 피고인의 차에서 주소만 불러준 이후 즉시 잠이 들었다는 피해자의 진술은 선뜻 이해되지 않는다.",
            "나아가 피해자의 진술에 의하더라도 피해자가 잠에서 깼을 당시 피해자가 앉아있는 조수석 시트가 처음 탔을 때보다 뒤로 젖혀진 상태였고, 피고인이 피해자의 치마를 올리고 팬티를 허벅지까지 내린 상태였다는 것인바, 피고인이 운전석에서 조수석으로 이동하고 위와 같이 조수석 시트를 조정하거나 피해자의 옷을 벗기는 과정을 거칠 동안에도 잠에서 깨지 않았다는 피해자의 진술은 합리적이라 보이지 않는다.",
            "피해자가 피고인과 만나기 전에 이 사건 유흥업소에서 일을 하면서 술을 마셨던 점을 감안하더라도 앞서 본 피해자의 음주량 및 혈중알콜농도 등과 같은 사정들에 비추어 보면, 당시 피해자가 피고인이 위와 같은 행위를 할 동안 정신을 차리지 못할 정도로 깊이 잠이 들 만한 상황이었다고 보이지도 않는다.",
            "이 사건 성관계가 이루어질 당시 피고인의 차가 정차된 위치에 관하여 피해자는 이 사건 편의점 앞이라고 진술하였고, 피고인은 피해자가 집을 F아파트로 알려줬기 때문에 위 아파트 근처 대로변에 정차한 후 성관계를 하였고 100m 정도 차를 더 이동한 후 F아파트 경비실 앞에서 피해자를 내려주었다는 취지로 진술하였다.",
            "이와 관련하여 이 사건 수사 당시 이 사건 편의점 앞 CCTV 영상이나 F아파트 앞 CCTV 영상 등에 대한 조사는 이루어지지 않았고, 추가적으로 이 사건 발생지를 확인할 수 있는 객관적인 자료가 제출된 바 없어서 이 사건 성관계가 이 사건 편의점 앞에서 이루어졌다는 공소사실을 뒷받침하는 증거는 피해자의 진술이 유일하다.",
            "한편, 앞서 본 바와 같이 피고인과 피해자가 이 사건 선술집에서 나온 시간은 02:21경이고, 피해자가 이 사건 편의점에 방문한 시간은 02:58경으로 약 30분 이상의 시간 간격이 있음을 알 수 있다. 이 사건 선술집에서 피고인이 진술한 정차위치까지의 거리는 이 사건 편의점까지의 거리보다 가까우므로 피고인의 진술처럼 피고인이 진술한 정차 위치에서 성관계가 있은 이후 피해자가 도보로 이 사건 편의점에 방문하는 것이 불가능하다고 할 수는 없다.",
            "그렇다면 이 사건 편의점 앞이 아닌 피고인이 진술한 정차 위치에서 이 사건 성관계가 이루어졌을 가능성을 배제할 수는 없다.",
            "피해자는 최초 진술시 이 사건 선술집에서 피고인과 나눈 이야기는 잘 기억이 나지 않고, 이후 피고인이 피해자의 집 근처에 온 것을 보면 피해자가 집 주소를 이야기한 것 같다 는 취지로 진술하였는바, 처음에는 이 사건 선술집에서 있었던 일과 그 후 피해자의 집 근처로 가게 된 경위에 관하여 기억이 불분명하다는 취지로 진술하였음을 알 수 있다.",
            "그러나 수사기관에서의 3차 진술시부터 이 법정에 이르기까지 '이 사건 선술집에서 나와 피고인의 차를 탄 이후 정확하게 집 주소 번지수를 이야기해줬다'는 취지로 진술하였고, 이 법정에서는 이 사건 선술집에서 있었던 일과 그 이후 피고인의 차를 탄 것까지 정확히 기억이 난다 는 취지로 진술하였다.",
            "위와 같은 피해자의 각 진술을 살펴보면, 피해자는 이 사건 선술집에서 있었던 일에 관한 피해자의 기억 상태나 피해자가 피고인에게 집 주소를 알려주었는지 여부 및 피고인의 차로 피해자의 집 근처로 가게 된 경위에 관해 일관되게 진술하지 않고 있다.",
            "한편 피고인은 최초 수사를 받을 당시, 피해자가 알려준 주소로 이동하면서 피해자의 집에 가서 성관계를 하고 싶어 피해자에게 집에 누가 사냐고 물었더니 언니랑 같이 산다고 하여 차 안에서 성관계를 하였다는 취지로 진술하였다.",
            "이에 관하여 피해자는 경찰 진술시 언니랑 산다고 이야기를 한 사실이 있냐는 수사기관의 질문에 \"그 분에게는 그렇게 말했는지는 모르지만 당연히 거짓말 해야지 안그러면 집으로 들어올 수도 있거든요\"라고 진술하였다가, 검찰 진술시 손님에게 번지수까지 나오는 집주소까지 이야기할 필요가 있냐는 수사기관의 질문에 \"혼자 산다고 안 해서 문제 없을 것이라고 생각했어요. 혼자 살고 있었는데 언니랑 산다고 했거든요\"라는 취지로 진술하였다.",
            "피해자는 이 법정에서 피고인의 차 안에서 주소를 알려준 외에는 대화를 나눈 것이 없다는 취지로 진술하기도 하였는바, 피해자의 진술은 피고인의 진술에 부합하는 내용으로 변경되거나 질문의 내용에 맞추어 그때그때 다른 내용으로 답변한 것으로 보여 신빙성이 의심스럽다.",
            "피고인은 최초 수사단계에서부터 이 법정에 이르기까지 일관되게 이 사건 선술집에서도 피해자와 성관계를 하였다고 진술하였고, 피해자는 이 부분에 대하여 그런 사실이 없다고 진술하였다.",
            "이 사건 선술집에서 성관계가 있었다고 하여 곧바로 피고인의 차 안에서 이루어진 이 사건 성관계 또한 합의에 의한 성관계라고 단정할 수는 없지만, 이 사건과 같이 피해자의 진술만이 유일한 직접증거인 경우에는 피해자의 진술에 거의 의심을 품을 만한 여지가 없을 정도로 높은 증명력이 요구된다.",
            "이 사건 선술집에서 성관계가 있었는지 여부는 당사자가 기억하지 못하거나 착각하기는 어려운 중요한 사정이므로 그에 관한 피해자 진술의 신빙성은 그 이후 피고인으로부터 강간을 당하였다는 이 사건 공소사실에 관한 피해자 진술의 신빙성에 관하여도 강한 의심을 갖게 하는 요소가 된다.",
            "피고인은, '이 사건 선술집에서 피해자와 성관계를 하면서 사정을 하였고, 피고인의 차 안에서는 3분이 되지 않는 시간 동안 성관계를 한 것 같으며 사정은 하지 않았다'는 취지로 진술하였다. 피고인과 피해자가 이 사건 선술집에 방문했을 당시 이 사건 선술집 종업원으로 근무했던 G은 이 법정에 증인으로 출석하여 피고인과 피해자는 미닫이문을 닫을 수 있는 방 안에서 술을 마셨고 당시 피고인과 피해자가 성관계를 하는 듯한 소리를 들었다는 취지로 진술하였다.",
            "피해자는 경찰 수사단계에서 이 사건 선술집에서 피고인과 성관계를 한 사실이 있냐는 수사기관의 질문에 \"안 한 것 같아요\"라고 진술하였다가 재차 이루어진 질문에는 \"안했습니다\"라고 진술하였고, 이 법정에서 위와 같이 진술한 이유에 대하여 술을 마신 상태니까 그때는 정확하게 이야기하기보다는 두루뭉술하게 이야기해야 된다고 생각하였습니다 라고 진술하였다.",
            "그러나 위와 같은 피해자의 진술은 선뜻 이해되지 않고, 피해자가 이 법정에서 '이 사건 선술집에서 있었던 일에 대하여 정확히 기억이 난다'는 취지로 진술한 점에 비추어 피해자가 이 사건 선술집 안에서 피고인과 성관계가 있었는지 여부에 관하여 수사기관 진술 당시 명확히 기억을 하지 못하는 상황이었다고 보이지 않는다.",
            "또한 피해자는 수사기관에서는 '피고인이 차 안에서 피해자와 성관계를 할 당시 사정을 했는지 모르겠다'는 취지로 진술하였다가 이 법정에서는 '사정 안 했습니다'라고 진술하였다.",
            "사정을 하지 않았다는 피고인과 피해자의 각 진술과 눈을 떠보니 피고인이 성기를 삽입한 상태여서 피고인에게 하지말라고 하였더니 피고인이 즉시 행동을 중지하고 운전석으로 돌아갔다는 피해자의 진술을 종합하여 보면, 이 사건 성관계 당시 사정이 이루어졌을 가능성은 낮아 보인다.",
            "이 사건 당일 피해자의 신체에서 채취한 감정물에 대한 감정결과에 의하면, 피해자의 외음부를 닦은 면봉, 질 내용물, 자궁경부를 닦은 면봉, 팬티의 음부 부위에서 정액 양성반응이 나왔고, 이는 피고인의 디엔에이형과 일치하였다.",
            "이와 관련하여 위 감정 업무를 담당한 서울과학수사연구소 감정관 H은 이 법정에 증인으로 출석하여, 사정이 이루어지지 않고 단순히 성관계만 있었을 경우에는 외음부, 자궁경부, 팬티의 음부 부위에서 정액 양성 반응이 나올 수 없고, 이 사건의 경우에는 사정까지 이루어진 것으로 보인다 는 취지로 진술하였다.",
            "그렇다면 피고인과 피해자가 성관계를 할 당시 피고인이 사정을 하였다고 보는 것이 경험칙에 부합할 것으로 보이는바, 앞서 본 바와 같이 피고인의 차 안에서 이루어진 성관계 당시 사정이 이루어지지 않았을 것으로 보이는 점에 비추어보면 피고인의 진술과 같이 이 사건 선술집에서 피고인과 피해자가 성관계를 하였을 가능성을 배제할 수 없다.",
            "피해자는 이 사건 직후 피해자의 지인 및 이 사건 유흥업소 부장에게 연락을 하여 피해사실을 이야기하였고, 이 사건 당일 오전 수사기관에 피해사실을 신고하였다. ",
            "그러나 피고인과 피해자는 이 사건 당일 유흥업소의 손님과 종업원으로 처음 만난 사이이고 헤어지기 전까지 서로 신상정보를 교환한 적도 없어 지속적으로 만날 의도가 있었던 것으로 보이지는 않는바, 피고인이 헤어지기 직전에 차 안에서 성관계를 시도한 것에 대해 화가 났을 수 있고 피고인의 진술처럼 이 사건 선술집에서 이미 성관계를 하였다면 피고인이 재차 성관계를 시도한 것에 대하여 더욱 분노를 느끼거나 자존심이 상했을 수 있다.",
            "피고인의 진술처럼 피해자의 집 앞이 아닌 F아파트 근처에서 하차하였다면 피해자가 당시 상황에 대하여 회의감이나 허탈함을 느꼈을 것으로 보이는 점, 피해자는 당시 남자친구가 있었고 피고인과의 관계에 비추어 이 사건 당시 피해자가 피고인에게 호감을 느꼈다거나 적극적으로 성관계를 원했을 것으로는 보이지는 않는 점 등을 종합하여 보면, 피해자는 원하지 않은 성관계가 성범죄에 해당한다고 생각하고 피고인을 신고하였을 가능성을 배제할 수 없다.",
            "피해자는 이 사건 직후 지인들에게 강간을 당하였다고 이야기를 하거나 지인들과 대화를 나누던 메신저 대화방에서 갑자기 탈퇴를 하기도 하였다.",
            "그러나 피해자가 당시 상황에 회의감을 느끼거나 원하지 않은 성관계가 성범죄에 해당한다고 생각하였다면 위와 같은 피해자의 행동이 모순된다고 보이지 않으므로 이러한 점을 두고 피고인이 피해자를 강간하였다고 단정할 수는 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인은 무죄."
        ]
    }
}