{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한법률위반(사기)",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2017. 11. 03.",
        "caseNo": "2017고합270",
        "relateLaword": [
            "형법 제347조",
            "형법 제37조",
            "형법 제39조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년 2월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 1년 2월에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피고인은 위와 같은 방법으로 피해자를 기망하여 이에 속은 피해자로부터 2013. 11. 26. T 전무인 B의 계좌로 1억 원을 입금 받은 것을 비롯하여 그때부터 2014. 4. 28.까지 별지 범죄일람표 기재와 같이 28회에 걸쳐 합계 487,553,837원을 입금받아 편취하였다."
        ],
        "dedatAssrs": [
            "피해자는 0000 뷔페(이하 'T'라 한다) 운영이 잘 되고 있는 모습을 확인하고 돈을 빌려주었고(별지 범죄일람표 순번 1, 2), 그 후 T가 자금난에 처하자 그 운영에 관여하면서 자발적으로 동업자금 명목으로 돈을 투입하였다(같은 순번 3~6, 8~19, 22~28)",
            "T 운영과 관계없이 B에게 개인적으로 돈을 빌려주었을 뿐(범죄일람표 순번 7, 20, 21), 판시와 같이 피고인의 기망행위로 편취당한 것이 아니다.",
            "또한 기존에 T를 운영한 AC(주식회사 U 대표)이 위 뷔페 건물에 관한 임대차계약이 해지되고 명도소송이 제기되어 있다는 사실을 숨기고 피고인에게 T를 넘겨주었기 때문에 인수가 제대로 이루어지지 못한 것이지 피고인이 피해자로부터 판시 금원을 받을 당시 이를 변제할 의사나 능력이 없었던 것은 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2015. 6. 11. 서울중앙지방법원에서 사기죄로 징역 5월을 선고받아 2016. 2. 19. 그 판결이 확정되었고, 2017. 2. 16. 같은 법원에서 사기죄 등으로 징역 2년을 선고받아 2017. 8. 22. 그 판결이 확정되었다.",
            "피고인은 2013. 2. 22.경 0000에 있는 0를 운영하기 위하여 설립된 2 주식회사의 대표이사로서 2013. 10. 1.경부터 2014. 7.경까지 위 뷔페를 운영하였다.",
            "피고인은 2013. 11.경 위 뷔페에서 피해자 AD에게, \"내가 지금 운영하고 있는 뷔페가 잘 되고 있는데, 현금이 돌지 않아 운영상 어려움이 있다. 그러니 1억 원을 빌려주면 1개월 후에 이자 500만 원과 원금을 변제하겠다.\"라고 말하였다.",
            "피고인은 당시 특별한 재산이 없었고, 종래 위 뷔페를 운영하던 주식회사 U으로부터 은행 채무, 밀린 식자재 납품대금, 공과금 등 31억 원 상당의 채무를 떠안는 조건으로 위 뷔페를 인수하기로 하였으나 피고인이 위 대출금을 승계하지 못하여 위 인수 계약이 제대로 이행되지 않은 상태였다.",
            "위 뷔페는 오래 전부터 적자 운영을 면치 못하고 있었기 때문에 피해자로부터 돈을 빌리더라도 약속한 기일 내에 이를 변제할 의사나 능력이 없었다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인은 2013. 10. 31.경 AC로부터 T 관련 채무 31억 원(000 대출금 20억 원 포함)을 인수하는 조건으로 주식회사 U의 주식 및 경영권을 양수하기로 하는 계약을 체결하였는데, 신용 문제 때문에 위 은행 대출금을 승계하지 못하였다.",
            "피고인이 운영하는 동안 T는 17억 원 넘게 부채가 누적될 정도로 적자를 면치 못하였고, 그나마 T에서 발생하는 수입도 매장 신용카드 매출금을 담보로 하는 위 대출금 채무에 먼저 충당되고 있었다.",
            "피고인은 식자재 납품대금, 직원 급여 등 T의 운영 자금을 조달하기 위해 동업자인 B로부터 피해자를 소개받아 2013. 11, 25.경 1억 원을 차용하기로 하였다.",
            "이를 위해 T의 공동대표, AL, 전무이사 B와 함께 작성하여 피해자에게 교부한 대부거래 및 투자약정서(증거기록 416쪽)를 보면, 피고인이 이자를 월 1,000만 원으로 하여 1억 원을 빌려야 할 정도로 극심한 자금난에 시달리고 있었음을 알 수 있다.",
            "피고인은 수사기관에서, 피해자로부터 받은 위 1억 원(별지 범죄일람표 순번 1, 2)과 2013. 12. 13. 합계 2,000만 원(같은 순번 3~6)은 차용금으로, 이에 대하여는 피해자에게 공정증서, 차용증, 약속어음 등을 교부하였다고 진술하였다.",
            "피해자는 수사기관에서부터 이 법정에 이르기까지 일관되게, 최초로 빌려준 1억 원에 대한 변제기가 도래하였음에도 변제를 받지 못해 피고인에게 독촉하였다.",
            "피고인은 돈을 더 빌려 주어야 기존에 빌려준 돈을 회수할 수 있다면서 그때부터 수시로 직원 급여, 가스·전기 요금 등 운영비 명목의 돈을 급하게 요구하여 차용증 등을 받지 않고 빌려주게 되었다고 진술한다(같은 순번 7~28).",
            "피해자는 000으로부터 2억 8,000만 원을 차용하여 2014. 3. 7. 그 중 1억 7,000만 원을 피고인에게 대여하였는데(같은 순번 18), 이에 관하여 피해자는 일관되게, 피고인이 0000에서 짓고 있는 건물이 준공되면 그 건물을 담보로 대출을 받아 갚겠다면서 위 돈을 빌렸다고 진술하였다.",
            "피고인과 함께 T를 운영한 AL와 B도 수사기관에서, 피고인이 위와 같이 이야기하는 것을 들었다고 진술하였다.",
            "피해자는 수사기관에서, 위 1억 7,000만 원을 빌려준 후로는 변제를 받아야 했기 때문에 T 사무실에 가서 그냥 앉아 있으면서 피고인의 부탁에 따라 회장 명함을 사용하기도 하였다고 진술하고 있다.",
            "B와 AL도 수사기관에서, 피해자가 피고인과 동업을 하거나 회장으로서 업무를 총괄하는 등 T를 실질적으로 운영한 것은 아니고, 피고인으로부터 차용금을 돌려받지 못함에 따라 T에 어느 정도 관여하게 된 것이라고 진술한다.",
            "피고인, B, AL, 피해자 사이에서 주식회사 U 인수가 완료되었을 때 T에서 발생한 수익금에 대하여 각자 지분을 가지고 동업을 해보자는 이야기가 나오기도 하였으나, 위 1)항에서 본 바와 같이 피고인은 주식회사 U 인수에 실패하였다.",
            "피해자는 수사기관에서부터 이 법정에 이르기까지 일관하여, B를 통해 피고인을 알게 되었기 때문에 피고인에게 빌려주는 돈을 B의 계좌에 입금한 것일 뿐이라고 진술하고, B도 이 법정에서 T 운영과 관계없이 개인적으로 피해자로부터 돈을 빌린 적은 없다고 진술한다(범죄일람표 순번 7, 20, 21).",
            "위 사실관계에 나타난 T의 인수 과정, 피고인의 자금 조달 경위, 피해자의 T 운영 관여 정도 등에 비추어 보면, 피고인이 변제할 능력 없이 판시와 같이 피해자를 기망하여 T 운영자금 명목으로 돈을 빌렸다는 점을 충분히 인정할 수 있다.",
            "이 사건 범행은 대형 뷔페 운영 회사를 양수하는 방법으로 뷔페를 인수, 운영하게 된 피고인이 자금난 등으로 사업을 정상적으로 진행할 수 없는 상황에 놓였음에도 대부업자인 피해자에게 운영비만 조달되면 잘 돌아갈 것처럼 거짓말하여 거의 5억 원에 달하는 자금을 차용한 것이다.",
            "범행횟수와 편취금액 등에 비추어 죄질과 범정이 무거울 뿐 아니라 적지 않은 미변제액이 남아 있고, 피고인은 동종 범죄로 실형을 포함하여 5회나 처벌받은 전력이 있으며, 피해자가 여전히 피고인에 대한 처벌을 원하고 있어 상당 기간의 실형 선고가 불가피하다.",
            "피고인이 T를 인수하는 과정에서 그 건물 임대차계약이 해지되어 명도소송이 진행 중인 사실을 고지받지 못하여 T 운영에 더욱 어려움을 겪은 것으로 보이고, 피해자가 기존 대여금을 회수해야 한다는 생각에 T 운영에 일정 부분 관여하면서 돈을 추가로 빌려주어 피해가 확대된 측면이 있다.",
            "피해자는 피고인으로부터 1억 원 가량을 입금받아 피해가 일부 회복되었고, 판시 첫머리의 판결이 확정된 죄와 동시에 판결할 경우와의 형평을 고려하여야 하는 등의 유리한 정상이 있다.",
            "이와 더불어 피고인의 연령, 성행과 환경, 범행의 동기와 결과, 피해자에 대한 관계, 범행 후의 정황 등 기록과 변론에 나타난 여러 사정을 참작하여 주문과 같은 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년 2월에 처한다."
        ]
    }
}