{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한법률위반(배임)\n",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 08. 17.",
        "caseNo": "2018고합298",
        "relateLaword": [
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제356조",
            "형법 제355조",
            "형법 제37조",
            "형법 제39조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조"
        ],
        "qotatPrcdnt": [
            "대법원 2017. 7. 11. 선고 2016도14820 판결",
            "대법원 1999. 6. 22. 선고99도1095판결",
            "대법원 2009. 7. 23. 선고 2007도541 판결",
            "대법원 2010. 5. 27. 선고 2010도1490 판결",
            "대법원 2011. 7. 14. 선고 2011도3180",
            "대법원 2011. 9. 29. 선고 2011도8110 판결",
            "대법원 2004. 3. 26. 선고 2003다34045 판결",
            "대법원 2005. 7. 28. 선고 2005다3649 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다.",
            "다만, 이 판결 확정일부터 3년간 위 형의 집행을 유예한다.",
            "피고인에게 120시간의 사회봉사를 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 별지 범죄일람표 기재 각 수분양자들과 사이에 피고인의 개인 채무 또는 피고인이 운영하던 다른 회사의 채무에 관한 변제를 목적으로 이 사건 분양계약을 체결하고 소유권이전등기청구권 보전을 위한 가등기 등을 마쳐주었는바, 이는 피고인이 피해회사의 대표이사로서 대표권을 남용한 경우에 해당한다.",
            "각 수분양자들 역시 피고인의 대표권 남용사실을 알았거나 알 수 있었으므로 피고인과 각 수분양자들 사이의 각 분양계약은 무효이고, 피해회사에 피고인의 배임행위로 인한 손해발생의 위험성이 없었다.",
            "설령 피고인과 각 수분양자들 사이의 분양계약이 유효하다 하더라도, 피고인이 각 수분양자들에게 가등기 등을 경료해주기 전에 000(이하 'OOO' 이라 한다.)가 선순위 처분금지가처분등기를 경료하였고 나중에 그에 기하여 본등기를 경료함으로써 각 수분양자들 명의의 가등기 등은 모두 말소되었으므로 피해회사는 아무런 손해를 입지 않았고 손해 발생의 위험도 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2015.4.3. 서울고등법원에서 특정경제범죄가중처벌등에관한법률위반(횡령죄) 등으로 징역 1년 6개월을 선고받고 2015. 7. 9. 위 판결이 확정되었다.",
            "피고인은 2008년 3월경부터 0000 건축 공사의 시행사인 피해자 000(이하 '피해회사' 라 한다)의 대표이사로 000의 자금 관리, 집행, 분양 등의 업무 전반을 총괄하여 왔다.",
            "피고인은 2003년 6월경부터 0000 건축 사업, 0000 건축 사업, 0000 재건축 사업을 차례로 추진하였으나 자금 부족 등으로 위 사업들에 실패하여 채무변제, 분양대금 반환 등의 독촉에 시달리게 되자, 피해회사와는 무관한 위 채무의 채권자들에게 위 00000 상가, 아파트를 분양하여 주고, 실제 분양대금의 납입 없이 대물변제의 방식으로 위 건물에 대한 소유권이전등기 등을 경료하여 주기로 마음먹었다.",
            "이에 따라 피고인은 피해회사의 대표이사로서 분양대금을 지급받고 피해회사가 시행하는 00000 아파트에 대한 등기를 경료해 주어야 할 업무상 임무가 있다.",
            "그럼에도 불구하고  2010. 7. 29.경 0000에 있는 피해회사 사무실에서, 2006년경 1억 원을 차용한 00의 차용금 채권에 대한 대물변제로 위 00의 아들 00과 시가 189,049,000원 상당의 위 00000에 대한 분양계약을 체결하고 분양대금으로50만 원만 지급받았음에도 분양대금을 전부 지급받은 것으로 처리하였다.",
            "위 00에게 위 00000에 대하여 소유권이전청구권 보전을 위한 가등기를 경료하여 줌으로써 위 00에게 188,549,000원에 해당하는 재산상 이익을 취득하게 하였다.",
            "피해회사에게 같은 액수에 해당하는 재산상 손해를 가한 것을 비롯하여, 그때부터 2013.10. 31.까지 별지 범죄일람표 기재와 같이 실제로 분양대금을 전액 지급받지 않았음에도 기존사업으로 인한 채권자들에게 00000 상가, 아파트에 관한 대물변제계약에 따라 분양대금을 전부 지급받은 것으로 처리한 후 소유권이전청구권 보전을 위한 가등기 등을 경료하여 주었다.",
            "이로써 채권자들에게 미지급 분양대금액 합계 1,349,190,990원 상당의 재산상 이익을 취득하게 하였다.",
            "피해회사에게 같은 액수에 해당하는 재산상 손해를 가하였다. 이로써 피고인은 피해회사의 대표이사로서 업무상 임무에 위배하여 위 채권자들에게 재산상이익을 취득하게 하고, 피해회사에게 같은 액수에 해당하는 재산상 손해를 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 적법하게 조사한 증거들에 의하면, 각 수분양자들이 피고인과 사이에 별지 범죄일람표 기재 각 분양계약을 체결하면서 자신들이 기존에 피고인 또는 피고인이 운영하는 다른 회사(000, 000)들에 대하여 가지는 채권으로 위 분양계약상 분양대금 중 일부를 대신하기로 한다는 사실을 알았던 것으로 보이기는 한다.",
            "그러나 위 증거들에 의해 인정되는 다음과 같은 사정들, 즉 ① 각 수분양자들은 피고인이 운영하던 000가 시행하던 00000 오피스텔 또는 000이 시행하던 00000건물에 관한 분양권을 가지고 있거나 위 건물분양과 관련하여 피고인에게 자금을 대여해준 사람들로서, 위 건물에 대한 분양이 제대로 이루어지지 않자 이를 대신하여 피고인이 대표이사로 있던 피해회사가 분양하는 00000 주상복합아파트에 관한 분양권을 받기로 하였다.",
            "수분양자들의 입장에서는 피고인이 자신들로부터 지급받은 분양대금 또는 차용금을 돌려주거나 이에 갈음하여 자신들에게 분양권을 획득할 수 있도록 해주는 것이 중 요할 뿐 기존에 계약관계에 있던 피고인 운영의 회사와 피해회사가 동일한 회사인지 또는 수분양자들의 기존 채권에 대한 새로운 분양계약과 관련하여 위 회사들 간에 어떠한 법률관계가 이루어졌는지 등은 중요한 문제가 아니었던 것으로 보인다.",
            "② 피고인과 수분양자들 사이의 이 사건 분양계약은 수분양자들이 기존에 피고인 또는 피고인이 운영하던 회사에게 지급한 분양대금 또는 대여금을 이 사건 분양계약의 분양대금의 일부로 갈음하기로 약정한 것 외에는 수분양자들이 차액을 추가로 지급하기로 하는 등 통상적인 방식에 따라 체결되었고, 그 과정에서 수분양자들이 위 분양계약이 피고인의 대표권 남용으로 체결되는 것이라는 점을 인식할만한 특별한 사정이 있었던 것으로 보이지 않는다.",
            "피고인 또한 각 수분양자들에게 자신의 개인적 이익을 위하여 위와 같은 계약을 체결하는 것이라는 사정을 알려준 사실도 없는 것으로 보이는 점 등을 종합하여 보면, 기록에 제출된 증거들만으로는 각 수분양자들이 위 분양계약 체결 당시 피고인의 대표권 남용 사실을 알았거나 알 수 있었다고 보기는 어려우므로, 이 사건 각 분양계약은 피해회사에 대한 효력이 있어 피해회사는 이 사건 분양계약으로 인한 손해발생 위험이 있었다고 할 것이다. ",
            "이 법원이 적법하게 조사한 증거들에 의하면, 각 수분양자들 명의의 각소유권이전청구권 보전 가등기 등이 마쳐지기 전인 2013.5.23. OOO이 이 사건 건물에 관하여 가처분등기를 마쳤고 이후 2017. 5. 29. OOO이 가처분에 기한 본등기를 경료하면서 각 수분양자들 명의의 가등기 등이 모두 말소된 사실은 인정된다.",
            "이는 각 수분양자들 명의의 가등기 등이 마쳐짐으로써 피고인의 업무상 배임행위가 기수에 이른 이후에 발생한 사정으로서 사후적으로 각 수분양자들 명의의 가등기 등이 말소되었다는 사정만으로 피고인이 각 수분양자들과 사이에 이 사건 분양계약을 체결할 당시부터 피해회사에 손해발생의 위험성이 없었다고는 볼 수 없다.",
            "또한 OOO이 처분금지가처분 등기를 먼저 마쳤다고 하더라도 이는 장래 본안소송에서 승소하여 완전한 권리를 취득할 것을 전제로 한 불확정한 상태에 불과하므로 '각 수분양자들 명의의 가등기 등이 위 가처분등기보다 늦게 마쳐졌다'는 사정만으로 피해회사에 손해발생의 위험조차 발생하지 않았다고는 볼 수 없다. ",
            "따라서 '각 수분양자들 명의의 가등기 등이 마쳐진 이상 피해회사에 대한 손해발생의 위험은 발생하였다고 봄이 타당하다.'는 피고인의 위 주장은 받아들이지 않는다.",
            "아래와 같은 사정들과 피고인의 나이, 성행, 환경, 범행의 동기와 경위, 수단과 결과, 범행 후의 정황 등 이 사건 공판과정에 나타난 모든 양형 요소를 종합하여 주문과 같이 형을 정한다.",
            "이 사건 범행은 피고인이 종전에 다른 회사를 운영하면서 수분양자들에 대하여 부담하게 된 채무를 이행해주지 못하고 있다가 피해회사의 대표가 되자 위 수분양자들에게 기존 채무를 해소하기 위해 피해회사의 부동산에 대하여 분양계약을 체결하고 가등기 등을 마쳐준 것이다.",
            "피고인의 위와 같은 배임행위로 인하여 피해회사가 약 13억 원에 이르는 손해를 입을 위험에 처했다는 점에서 그 죄질이 좋지 못하다(한편 본건 범행으로 실질적으로는 수분양자들이 피해를 입었다고 볼 여지가 있으나, 이 사건이 피고인을 피해회사에 대한 배임죄로 처벌하는 것인 이상 수분양자들의 피해 여부와 그 정도를 중요한 양형사유로 고려하기는 어렵다).",
            "피고인은 동종 전과로 처벌받은 전력이 있다.",
            "피고인이 각 수분양자들에게 가등기 또는 소유권이전등기를 마쳐 주기는 하였으나, 위 가등기 등은 모두 u의 이 사건 건물에 관한 처분금지가처분 등기 이후에 이루어졌다가 이후 U의 본등기에 의하여 모두 말소되었으므로, 실제로 피해회사가 입은 손해는 없는 것으로 보인다(다만 수분양자들에 대한 민사상 불법행위책임 등을 부담할 소지가 있으므로 이러한 점은 별도로 참작한다).",
            "피고인은 대표권 남용 등에 관한 법리적 주장을 제외하고는 수사기관에서부터 이 법정에 이르기까지 이 사건 범행의 사실관계에 대해서 모두 인정하고 있고, 피해회사의 피해회복을 위해 노력하는 모습을 보이고 있다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다.",
            "다만, 이 판결 확정일부터 3년간 위 형의 집행을 유예한다. 피고인에게 120시간의 사회봉사를 명한다."
        ]
    }
}