{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "아동학대범죄의처벌등에관한특례법위반(아동학대중상해),아동복지법위반(아동유기,방임)",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2017. 09. 27.",
        "caseNo": "2017고합361",
        "relateLaword": [
            "헌법 제27조",
            "형사소송법 제275조",
            "형사소송법 제325조",
            "형법 제58조"
        ],
        "qotatPrcdnt": [
            "대법원 2015. 2. 26. 선고 2014도11771 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "피고인들은 각 무죄.",
            "이 판결의 요지를 각 공시한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 아동학대범죄를 범하여 아동인 피해자의 생명에 대한 위험을 발생하게 하고 피해자를 난치의 질병에 이르게 하였다.",
            "피고인들은 공모하여 자신의 보호,감독을 받는 아동인 피해자에 대한 기본적 보호,양육,치료를 소홀히 하는 방임행위를 하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피고인은 아동학대범죄를 범하여 아동인 피해자의 생명에 대한 위험을 발생하게 하고 피해자를 난치의 질병에 이르게 하였다."
        ],
        "dedatAssrs": [
            "피고인 A은 사건 당일 피해자에게 저녁을 먹이던 중 피해자가 갑자기 켁켁 거리면서 토하고 호흡을 하지 못하여 목에 음식이 걸린 것으로 생각하여 등을 두드리고 피해자를 양손으로 안고 위 아래로 흔들었다.",
            "그럼에도 피해자가 정신을 차리지 못하자 화장실로 피해자를 데려가 심폐소생술, 인공호흡 등 응급조치를 하였고 이후 호흡이 돌아왔는데도 여전히 피해자가 정신을 차리지 못하고 눈이 풀려 있어 119에 신고하였을 뿐, 공소사실 기재와 같이 피해자가 밥을 잘 먹지 않는다는 이유로 화가 나 피해자의 양쪽 겨드랑이 사이에 손을 넣어 피해자의 몸통을 잡고 강하게 흔든 사실이 없다.",
            "피해자와 같이 지내는 동안 피해자가 움직이지 못하거나 고통을 호소한 적이 없어 골절이 발생한 사실을 알지 못하였을 뿐 골절사실을 알면서 병원에 데려가지 아니한 채 방치한 것은 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인들은 부부로서 2015. 1. 26.경부터 피해자 D(여, 2015. 9. 22. 당시 22개월, 일명 E)을 위탁양육 기간을 1년으로 하여 위탁받아 함께 양육한 사람이다.",
            "피고인은 2015. 9. 22. 19:35경 0000 B02호 주거지 내 거실에서 위 피해자 00(여, 22개월)에게 저녁 식사로 카레밥을 먹이던 중 피고인 부부와 친아들 3명이 이미 밥을 다 먹은 상태로 피해자가 밥을 다 먹으면 산책을 나가기 위하여 다함께 기다리고 있는데 피해자가 밥을 잘 먹지 않는다는 이유로 화가 나 피해자의 양쪽 겨드랑이 사이에 손을 넣어 피해자의 몸통을 잡고 강하게 흔들었다.",
            "피해자에게 치료일수 불상의 열린 두개내상처가 없는 외상성 경막하출혈, 뇌부종, 망막출혈, 강직성 양마비성 뇌성마비 등의 상해(일명 흔들린 아이 증후군)를 가하고 이로 인하여 피해자로 하여금 보행 등 일상생활의 모든 동작 수행에 타인의 도움이 필요한 장애등급 1급의 뇌병변장애를 입게 하였다.",
            "피고인들은 함께 2015. 1. 26.경부터 2015. 9. 22.경까지 사이에 위 피고인들의 주거지에서 위 피해자 D(여, 14개월 내지 22개월)을 양육하면서 피해자가 위 기간 동안 왼쪽 손목, 왼쪽 늑골, 오른쪽 종아리 부분이 골절되었음에도 피해자를 정형외과 등 병원에 데려가 치료받게 하지 아니한 채 방치하였다.",
            "이로써 피고인들은 공모하여 자신의 보호,감독을 받는 아동인 피해자에 대한 기본적 보호,양육,치료를 소홀히 하는 방임행위를 하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피해자는 00 출생하였으나 2013. 11. 13. '미성년자입니다. 죄송합니다'라는 메모와 함께 베이비 박스에 유기되어 2013. 12, 3. 00에 입소하였다.",
            "피고인들은 2014년 11월경 피고인 00의 목회활동으로 피해자를 처음 알게 되었고, 피해자에 대한 입양을 고민하였으나 주거상황 등 경제적 여건이 좋지 않아 우선 피해자를 위탁받아 가정에서 양육하기로 하고 000에 가정위탁을 신청하였다.",
            "000단은 피고인들에 대하여 가정조사를 실시한 후 2015. 1. 22. 사례 심의회의를 실시하였고, 심의결과 위탁기간을 2015. 1. 26.부터 2016. 1. 25.로 하여 피해자를 피고인들의 가정에 위탁하기로 의결하였다. ",
            "서울시아동복지센터는 2015. 1. 23. 피고인들에 대하여 일반가정위탁보호 결정을 통보하고, 2015. 1. 26.부터 피고인들이 피해자를 양육하게 되었다.",
            "피고인들과 친자녀 3명 및 피해자는 2015. 9. 22. 19:35분경 피고인들의 집에서 저녁식사를 하고 있었다.",
            "피고인 B은 같은 날 19:51경 '저녁먹다가 뭐가 체했는지 너무 숨을 좀 잘 못쉬네요. 지금 소리를 잘 못내고 있는 것 같아요. 정신이 혼미한 상태 같고요. 먹다가 좀 올리면서 좀 체했는지 일단은 와서 좀 봐주셔야 될 것 같아요.'라고 119에 신고를 하였고, 피고인 B과 피해자는 119구급차를 타고 같은 날 20:07경 000 소아응급센터에 후송되었다.",
            "피해자는 병원도착 당시 자발적으로 호흡은 하나 의식이나 동공반사가 없었고, 동공이 열려 있었으나 피해자의 몸에 육안으로 확인되는 멍이나 상처의 흔적은 없었다.",
            "당시 피해자를 진료한 I병원 의사 0은 피해자의 머리에 출혈이 있는 것으로 의심되는 상황으로 판단하고 같은 날 20:19경 뇌 CT 및 흉부 CT를 병행하여 촬영하였다.",
            "CT 촬영결과, 피해자의 뇌에 좌측 두개골 바깥쪽 반달모양으로 출혈이 있었고, 뇌부종이 관찰되었으며, 피해자의 흉부에는 이물질이 발견되지 않았다.",
            "또한 의사 J은 '피해자가 밥을 먹다가 목에 뭐가 걸린 것처럼 켁켁거렸다.'는 피고인 00의 말을 듣고 피해자의 입안을 확인하였는데 이물질을 발견하지 못하였다.",
            "의사 00은 같은 날 21:25경 피해자에 대한 아동학대를 의심하여 서울송파경찰서에 신고를 하였고, 의사 K이 같은 날 22:32경 피해자의 왼쪽 뇌를 개복하는 수술을 하였으며, 2015. 9. 24. 피해자의 오른쪽 두뇌도 개복하는 수술을 하여 이후 피해자의 양쪽의 두개골을 열어놓은 상태로 붕대로 감아 놓는 조치를 취하였다.",
            "의사 K이 흉부 CT 판독한 결과 피해자의 왼쪽 12번 늑골에 골절이 발견되었고, 피해자가 입원한 후 2015. 9. 26. 피해자의 눈에서 망막출혈이 발견되었다.",
            "이후 의사 00이 2015. 9. 29. 피해자의 몸에 대한 엑스레이를 판독한 결과 좌측 원위요척골에 대한 골막반응 및 신생골 형성 등이 관찰되었고, 오른쪽 비골 간부에 뼈스캔상 이상소견이 관찰되었으나 엑스레이상으로는 뚜렷한 골절 소견이 관찰되지 않았다",
            "서울특별시 어린이병원 의사 00는 2016. 3. 21. 피해자에 대하여 열린 두 개내 상처가 없는 외상성 경막하출혈 및 강직성 양마비성 뇌성마비로 진단하였고, 피해자는 2016. 12. 23. 보행과 모든 일상생활동작의 수행에 전적으로 타인의 도움이 필요한 상태로 판단되어 뇌병변 1급의 장애등급을 받았다.",
            "형사재판에서 유죄의 인정은 법관으로 하여금 합리적인 의심을 할 여지가 없을 정도로 공소사실이 진실한 것이라는 확신을 가지게 할 수 있는 증명력을 가진 증거에 의하여야 하고, 이러한 정도의 심증을 형성하는 증거가 없다면 설령 피고인에게 유죄의 의심이 간다 하더라도 피고인의 이익으로 판단할 수밖에 없다(대법원 2015. 2. 26. 선고 2014도11771 판결 등 참조).",
            "피해자에게 경막하출혈, 뇌부종, 망막출혈이 관찰되었다는 등의 사정만으로 곧바로 피고인 A이 상해의 고의로 양손을 피해자의 겨드랑이에 넣고 몸통을 잡아 강하게 흔들었다는 이 부분 공소사실이 합리적 의심 없이 충분히 입증되었다고 보기 어렵다.",
            "피고인 00의 사건 당일 구체적인 행위 태양에 대하여 피고인 00이 이 부분 공소사실 기재와 같이 피해자를 흔들었다고 볼 증거가 충분하지 않다.",
            "의사 J의 진술은 일반적인 경우에 양손을 겨드랑이 사이에 손을 넣어 몸통을 잡고 강하게 흔들었을 경우에 위와 같은 상해가 발생할 수 있는 가능성 내지 개연성이 있다는 것에 불과할 뿐, 사건 당일 현장을 목격하지 않은 의사 J의 진술만으로 당연히 피고인 00이 피해자의 겨드랑이에 손을 넣어 몸통을 잡고 강하게 흔들었다고 인정하기는 어렵다.",
            "식사를 마친 아들 3명과 남편이 거실에 함께 있는 상태에서 피해자를 상해의 고의로 가지고 심하게 피해자를 수십 회 흔든다는 것(일반적인 경우를 가정하면, 약 20초간 40~50회)은 선뜻 납득하기 어려울 뿐 아니라 너무나 이례적이다.",
            "피고인 00이 공소사실 기재와 같이 피해자를 흔들만한 동기나 계기가 뚜렷하지 않을 뿐만 아니라 피고인 00이 피해자를 위탁받아 양육하게 된 동기와 과정, 그리고 피고인 00이 위탁기간 동안 피해자를 대했던 태도나 모습들을 감안하면 피고인 00이 과연 이 부분 공소사실 기재와 같이 피해자를 강하게 흔들었는지에 관하여 의문이 든다.",
            "피고인 00의 진술에 의하더라도 피해자는 평소 느리게 먹고 입에 음식물을 오래 물고 있는 편이라는 것인바, 피해자를 위탁받은 후 약 8개월 가까이 피해자에게 밥을 먹인 경험이 있는 피고인 00 산책을 나가야 하는데 피해자가 밥을 잘 먹지 않는다는 이유로 심하게 흔들었다고 보기는 다소 부자연스럽다.",
            "피고인 00의 피해자에 대한 위탁신청에 관한 동기나 그 과정에서 특이점을 발견할 수 없고, 피고인 00이 다른 목적으로 피해자를 위탁이나 입양을 하려고 했던 것으로 보이지는 않는다.",
            "피고인 00은 위탁 이후 이 사건이 발생하기 전까지 피해자에 대하여 애정을 가지고 잘 보살폈던 것으로 보이고, 달리 평소에 피고인 00이 피해자를 학대하거나 양육을 방치하는 등의 행위를 한 사정을 엿볼 수 없다(I병원에 후송되었을 당시 피해자의 칼슘이나 뼈밀도에 문제가 없어 영양상태도 양호하였던 것으로 보인다).",
            "피해자에게 늑골 골절이나 손목 골절 등이 발생하였던 사실은 인정되나, 위 골절들은 발생한지 수일 내지 수개월이 경과한 것으로 추정되어 피고인 00이 이 사건 당일 피해자의 몸통을 잡고 강하게 흔들었다는 이 부분 공소사실과는 관련이 없는 것으로 보인다(마찬가지로 피고인 00의 행위로 골절이 되었는지 여부도 이를 확인할 증거가 없다).",
            "피해자에게 왼쪽 늑골 골절, 왼쪽 손목 골절, 오른쪽 종아리 골절이 관찰되었다는 사정만으로는 피고인들이 이를 인식하면서도 의도적으로 피해자를 병원에 데려가지 않는 등으로 방치하였다고 보기 어렵다.",
            "피해자가 골절로 인하여 큰 고통을 표현하지 않았거나 짧은 시간동안 고통을 표현하고 이후 정상적으로 활동했을 가능성을 배제할 수 없어, 피고인들이 이를 인식하였다고 단정하기 어렵다.",
            "피해자의 수급통장으로 월 기초수급비로 약 40만 원, 양육수당으로 약 15만 원이 지급되고 기타 후원금이 입금되어 이 사건 발생일인 2015. 9. 22.을 기준으로 약 800만 원가량의 잔액이 그대로 있었던 점을 감안하면 피고인들이 경제적인 문제 때문에 피해자를 병원에 데려가지 않은 것으로 보이지는 않고, 피고인들이 피해자의 골절을 인식하였으면서도 피해자를 굳이 정형외과 등 병원에 데려가지 않은 이유를 찾아볼 수 없다.",
            "그렇다면 피고인들에 대한 이 사건 각 공소사실은 범죄의 증명이 없는 경우에 해당하므로 형사소송법 제325조 후단에 의하여 각 무죄를 선고하고, 형법 제58조 제2항 본문에 따라 피고인들에 대한 판결의 요지를 공시한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인들은 각 무죄이다.",
            "이 판결의 요지를 각 공시한다."
        ]
    }
}