{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "상해치사",
        "courtNm": "창원지방법원",
        "judmnAdjuDe": "2014. 02. 13.",
        "caseNo": "2013고합267",
        "relateLaword": [
            "형법 제259조 제1항"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 10년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 상해치사죄로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2013. 9. 21. 01:20경 0000에 있는 0000분수공원에서 약 5개월 동안 사귀던 여자 친구인 피해자 00(여, 22세)과 피해자의 일행인 00를 만나 그날 밤 일정을 이야기하고 있었다.",
            "피고인은 피해자와 단둘이 밤을 보내고자 하였으나 피해자가 피고인과 상의 없이 부산에 있는 친구 2명을 부른 것 때문에 마음이 상해 있었고, 피해자는 10분만 기다리면 도착한다고 하였으나 오지 않아 피고인이 직접 피해자의 친구에게 전화하여 확인하니 아직 출발도 하지 않았다는 말에 화가 나 피해자에게 따진 것을 계기로 약 5분간 피해자와 말다툼을 하게 되었다.",
            "그러던 중 피고인이 휴대폰으로 피해자의 얼굴을 쳤는데 피해자도 똑같이 휴대폰을 들고 피고인의 얼굴을 치자 피고인이 극도로 흥분하여 피해자의 뺨을 1회 때리고, 머리카락을 움켜잡고 끌어당겨 넘어뜨린 후 주저앉은 피해자의 가슴팍을 1회 걷어찼다.",
            "바닥에 쓰러진 피해자가 몸을 일으켜 세우려 하자 오른발로 피해자의 얼굴을 축구공 차듯 세게 걷어 찬 후, 그 충격으로 피해자의 머리가 바닥에 맞고 튕겨져 오를 때 재차 오른발로 피해자의 얼굴을 힘껏 걷어 차 피해자에게 치료일수를 알 수 없는 외상성 뇌지주막하출혈상 등을 가하였다.",
            "이로 인해 피해자는 2013. 9. 27. 01:32경 0000에 있는 D병원에서 외상성 뇌지주막하출혈 등에 의한 중증 뇌부종으로 사망하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "그러나 피고인은 여자친구인 피해자와 사소한 의견충돌로 화가 나 피해자의 머리를 발로 가격하였고, 이로 인해 피해자는 외상성 지주막하출혈 및 뇌부종으로 뇌의 일부가 괴사되고 턱관절과 아랫니가 파손되어 잇몸에 지속적인 출혈이 발생하는 등의 중상해를 입게 되어 눈도 제대로 감지 못하고 인공호흡기에 의지한 채 연명하다가 고통스럽게 죽은 점이 있다.",
            "피고인이 피해자에게 가한 폭행의 정도와 가격한 부위 등에 비추어 보면 비록 피고인이 상해치사죄로 기소되기는 하였으나 살인의 미필적 고의에 버금가는 수준의 주관적인 인식을 가지고 이 사건 범행을 저지른 것으로 보이는 점, 피고인은 여러 사람들이 통행하는 공원에서 이와 같이 잔혹한 범죄를 저지른 점이 있다.",
            "피해자의 유족과 지인들은 이러한 피고인의 잔인한 범행에 극도로 분노하며 피고인에 대한 엄중한 처벌을 호소하고 있는 점 등을 고려하면, 양형기준에서 정한 권고형의 상한이 다소 낮다고 판단되어 권고형의 상한을 벗어나 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 10년에 처한다."
        ]
    }
}