{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "사기",
        "courtNm": "서울남부지방법원",
        "judmnAdjuDe": "2012. 10. 19.",
        "caseNo": "2012고단3188",
        "relateLaword": [
            "형법 제347조",
            "형법 제30조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "김ㅇㅇ은 허위 산재사고를 가장하여 근로복지공단이나 보험회사로부터 보험금을 편취하고 그 대상자들로부터 그 중 일정액을 수수료 명목으로 받는 산재보험 사기브로커이고, 피고인은 2005년경 추락사고로 입원치료를 받던 중 김ㅇㅇ을 우연히 알게 된 사람이고, 김은 김ㅇㅇ의 지인이고, 장ㅇㅇ은 건설업에 종사하는 사람으로 김ㅇㅇ의 지인이다.",
            "피고인은 김ㅇㅇ, 김, 장ㅇㅇ과 함께, 김ㅇㅇ이 피고인, 김을 허위 산재 환자로 둔갑시켜 병원에 입원시킨 후 근로복지공단을 상대로 산재 승인을 받거나 추가상병 승인을 받아내는 등 총괄역할을 하고, 장ㅇㅇ이 화성시 ㅇㅇ면 ㅇㅇ리 ㅇㅇㅇ-ㅇㅇㅇ 소재 ㅇㅇㅇ멤 건설공사 현장을 산재사고 조작에 필요한 사업장으로 제공하고 피고인, 김을 실제 근로자가 아님에도 위 사업장의 근로자로 등록하여 산재보험에 가입시켜 놓는 역할을 하기로 하였다.",
            "피고인과 김미마이 마치 위 사업장에서 일을 하다가 우연히 사고가 난 것처럼 가장하여 병원에 입원하는 방법으로 근로복지공단으로부터 요양급여 및 휴업급여 등을 편취하기로 공모하였다.",
            "이와 같이 피고인과 김ㅇㅇ, 김, 장ㅇㅇ은 피해자 근로복지공단을 기망하여 이에 속은 피해자로부터 2007. 7. 19.경부터 2009. 11. 24.경까지 피고인 명의로 산재요양급여, 휴업급여, 장해일시금 등 명목으로 합계 140,514,970원을, 2007. 7. 19.경부터 2011. 12. 23.경까지 김미미 명의로 산재요양급여, 휴업급여, 장해연금 등 명목으로 합계 140,471,820원을 각 지급받았다.",
            "이로써 피고인은 김ㅇㅇ, 김, 장ㅇㅇ과 공모하여 피해자로부터 합계 280,986,790원을 편취하였다.",
            "피고인은 김ㅇㅇ과 함께 제1항과 같이 피고인에 대하여 산재사고를 가장하여 산재보험금을 편취하기로 계획하면서 추가로 일반 보험회사의 상해 관련 보험금도 편취하기로 공모하였다.",
            "피고인은 김ㅇㅇ과 함께 제1항과 같이 자신의 사고를 가장하고 2007. 11. 30. 경 피해자인 ㅇㅇㅇ손해보험 주식회사의 담당직원에게 피고인이 위 사고로 장기간의 치료를 요하는 상해를 입고 치료를 받았다는 내용으로 보험금의 지급을 신청하였다.",
            "그러나 사실 피고인은 제1항 기재와 같이 위와 같은 사고를 당한 사실이 없었다.",
            "피고인은 김ㅇㅇ과 함께 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 2007. 12. 6. 경 보험금 명목으로 3,384,190원을 교부 받았다.",
            "이를 비롯하여 피고인은 김ㅇㅇ과 함께 2007. 11. 30.경부터 2009. 12. 7.경까지 별지 범죄일람표 기재와 같이 위와 같은 방법으로 피해자 ㅇㅇㅇ 손해보험 주식회사, ㅇㅇㅇ생명보험 주식회사, 대한민국 산하 우정사업본부, ㅇㅇㅇ생명보험 주식회사, ㅇㅇㅇ 생명보험 주식회사를 기망하였다.",
            "이에 속은 피해자들로부터 2007. 12. 5.경부터 2009. 12. 8.경까지 보험금 명목으로 합계 124,882,353원을 지급받았다.",
            "이로써 피고인은 김ㅇㅇ과 공모하여 위 피해자들로부터 합계 124,882,353원을 편취하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 범행 중 피고인이 적극적으로 가담한 부분의 금액이 약 2억 6,500만 원에 이르고, 그 중 피고인이 실제로 나누어가진 금액이 피고인의 진술에 의하더라도 최소한 1억 4,000만 원을 넘는 점 수사기록 1권 141, 144쪽, 공범인 김ㅇㅇ은 피고인으로부터 편취금액 중 2,000만 원만을 받았다고 진술하였다(수사기록 1권 1, 221쪽).이 인정된다.",
            "피고인이 근로복지공단을 기망하여 장해연금을 받을 목적으로 전혀 이상이 없는 경추 부위에 대한 수술을 받기까지 한 점(수사기록 1권 139쪽),이 인정된다.",
            "피고인의 이 사건 범행은 산재보험 및 상해보험 제도의 근간을 훼손하는 것이고, 그로 인한 피해는 피해자인 근로복지공단 및 보험회사들을 매개로 하여 궁극적으로 다수의 선량한 보험계약자 및 피보험자에게 전가되므로 이를 엄하게 처벌할 필요가 있는 점, 피고인의 범죄전력, 이 사건 범행의 경위, 수단, 방법, 결과 등을 종합한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다."
        ]
    }
}