{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "살인교사사기",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 09. 06.",
        "caseNo": "2017고합1014",
        "relateLaword": [
            "형법 제250조",
            "형법 제31조",
            "형법 제347조",
            "형법 제37조",
            "형법 제39조"
        ],
        "qotatPrcdnt": [
            "대법원 2003. 5. 30. 선고 2003도705판결",
            "대법원 2006. 4. 14. 선고 2005도9561 판결",
            "대법원 2013. 11. 28. 선고 2010도12244 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 판시 제1죄에 대하여 징역 24년에, 판시 제2죄에 대하여 징역 6월에 각 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 판시 제1죄에 대하여 징역 24년에, 판시 제2죄에 대하여 징역 6월에 각 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "경찰 자백은 약속과 회유에 의한 것으로 임의성이 없고, 검찰에서도 임의성 없는 심리상태가 계속되어 경찰에서와 같이 자백하였을 뿐이므로, 피고인에 대한 각 검찰 피의자신문조서는 증거능력이 없다.",
            "C(이하 'D'라 한다)는 실질적으로 공범의 지위를 가지는 자이다. 따라서 D에 대한 각 경찰 진술조서, D의 각 진술서는 피고인이 공판기일에서 내용부인 취지로 부동의를 한 이상 형사소송법 제312조 제3항에 따라 증거능력이 없고, 그 당연한 결과로 형사소송법 제314조가 적용되지 않는다.",
            "D, AG은 사망, 질병, 기타 사유에 의하여 진술할 수 없는 경우가 아니고, D, AG의 진술이 특히 신빙할 수 있는 상태하에서 행하여졌음이 증명되었다고 볼 수 없으므로",
            "D, AG의 각 진술, Y의 각 진술 중 D, AG의 각 진술을 내용으로 하는 부분은 형사소송법 제314조, 제316조의 제2항이 정한 요건을 갖추지 못하여 증거능력이 없다.",
            "Y는 국내에서 강도상해죄로 수배된 후 필리핀으로 출국한 상태에서, 경찰로부터 형사책임을 줄여주겠다는 약속, 피해자의 유가족으로부터 금전을 제공하겠다는 약속을 받고 이 사건에 개입하였다. ",
            "따라서 Y의 진술 및 Y가 제출한 증거들은모두 이득을 매개로 한 오염된 증거로서 증거능력이 없다.",
            "피고인은 2013. 12.경 및 2014. 2. 10.경 E에게 강도로 위장하여 피해자를 살해해 달라고 교사한 사실이 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2014. 12. 11. 서울중앙지방법원에서 상습도박죄로 징역 8월에 집행유예 2 년을 선고받아 2014. 12. 19. 그 판결이 확정되었다.",
            "피고인은 2013. 4.경부터 피해자 B(64세)으로부터 수억 원의 원리금 채무를 갚지 못해 피해자로부터 변제를 독촉받자 피해자를 필리핀으로 유인하여 살해하기로 마음먹었다.",
            "이후 피고인은 2013. 12.경 필리핀에서 고용한 현지인 운전기사 'C(일명 D)'를 통해 그곳 현지인이며 살인청부업자인 'E(일명 F)'를 소개받아 피해자를 강도로 위장하여 살해해 달라고 부탁하였다",
            "피고인은 2014. 1.경 필리핀 앙헬레스 소재 'G 카지노' 주차장에서 위 'E'를 만나 피해자를 강도로 위장해 살해하면 30만 페소(한화 약 750만 원)를 지불하겠다는 제안을 하고 피해자의 필리핀 도착시점, 이동경로 등 피해자 살해에 필요한 모든 정보를 'C'를 통해 알려주기로 한 다음 피해자의 사진을 휴대폰으로 전송해 주며 착수금 명목으로 20만 페소(한화 약 500만 원)를 지급하였다.",
            "그 후, 살해에 성공하면 나머지를 추가로 사례금을 주겠다고 제시하여 그로 하여금 피해자를 살해할 것을 결심하게 하였다.",
            "피고인은 위 'E'에게 피해자가 2014. 1. 31. 필리핀에 입국하여 2014. 2. 5.까지 필리핀 앙헬레스에 있는 'H호텔'에 투숙할 예정이며, 호텔 인근 I에서 식사를 하고 걸어 나올 때 강도로 위장해 살해해 달라고 요청하였으나, ",
            "위 'E' 가 고용한 성명불상의 필리핀인 암살자들이 불상의 이유로 피해자를 살해하지 못하고 피해자는 2014. 2. 5. 한국으로 귀국하였다.",
            "위와 같이 살해 계획이 실패함에 따라 피고인은 2014. 2. 9.경 한국에 있는 피해자에게 전화를 걸어 '필리핀으로 다시 나오면 모든 비용을 부담해 주겠다.'며 피해자의 지인 J, J의 친구 K, L 등과 함께 2014. 2. 14. 필리핀에 입국하도록 제안하자 피해자는 이에 동의하였다.",
            "피고인은 2014. 2. 10.경 위 'E'를 위 G 카지노 주차장으로 불러 10만 페소(한화 약 250만 원)를 추가로 지급하면서 '이번에는 피해자가 필리핀에 머무는 시간이 짧으니 신속하게 살해하라.'고 지시하였다.",
            "피고인은 2014. 2. 14. 피해자가 필리핀으로 입국하자 인적이 드물어 강도로 위 장해 살해하기 용이한 곳으로 미리 물색해 둔 앙헬레스시 'M 호텔' 로 안내한 후 피해자를 살해할 기회를 엿보던 중, ",
            "피해자 일행의 출국 예정일인 2014. 2. 18. 저녁시간대를 살해 시점으로 정하고 그날 오후경 '저녁 식사를 하러 가자.' 며 피해자와 그의 일행들을 'M 호텔' 부근 인적이 없는 한적한 도로로 유인하였다.",
            "피고인은 위와 같이 피해자를 유인한 사정을 'C'를 통해 'E'에게 알려주고 이를 전달받은 'E'는 위 호텔 인근에서 그가 고용한 암살자 'N(오토바이 운전 역할)', '이(저격수 역할)'에게 오토바이를 이용하여 강도로 위장해 피해자를 권총으로 살해할 것을 지시하였다.",
            "위와 같은 'E'의 지시를 받은 'N', 'O'는 2014. 2. 18. 19:45경 필리핀 앙헬레스 시티P에서 일행들과 함께 걸어가고 있는 피해자를 발견하고 ",
            "피해자에게 접근하여 'O'는 피해자의 배, 양팔, 양다리 부위를 향해 미리 준비한 권총 6발을 발사하여 피해자로 하여 금 그 자리에서 흉부 총상으로 사망하게 하였다. 이로써 피고인은 'E' 등으로 하여금 피해자를 살해하게 하여 살인을 교사하였다.",
            "피고인은 2015. 3.경 0000 Q에 있는 피고인이 운영하는 R 주식회사 사무실 내에서 피해자 S에게 '석산을 개발하여 바다 등을 메우는 간척사업을 하면 큰 이익을 볼 수 있다. 우선 2,000만 원을 빌려주면, 이자 5~10%를 매월 주고, 6개월 뒤에 반드시 갚겠다.'는 취지로 거짓말을 하였다.",
            "피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 2015. 3. 16.경 피고인명의 T은행 계좌로 2,000만 원, 2015. 3. 24.경 300만 원, 2015. 3. 25.경 200만 원, 2015. 7. 8.경 4,000만 원, 2015. 7. 9.경 1,000만 원을 각 차용금 명목으로 송금받아 합계 7,500만 원을 편취하였다"
        ]
    },
    "dcss": {
        "courtDcss": [
            "필리핀은 다수의 사람들이 총기를 소지하고 있고, 금전, 원한관계에 의한 살인청부도 빈번하게 발생하며, 이 사건을 실행한 사람들은 전문적인 살인청부업자들이다.",
            "D는 '피고인은 내가 자신을 배반한 것으로 생각하여 화를 낼 것이 분명하고, 보복을 당할 것이 분명하다. 필리핀 현지에 있는 피고인의 친구가 보복을 할까 두렵고, 실제로 피고인의 친구가 연락을 해서 만나고 싶다고 했다. 겁이 난다.', ",
            "피해자의 가족으로부터 고소를 당하는 것도 걱정되고, 제 가족들도 E 등 암살자들로부터 보복을 당할 것이 두려웠다.'라는 취지로 진술했고, AG은 'E로부터 BD의 자수 소식을 듣고 두려움을 느껴 이사를 가야겠다고 결심했다. E와 이는 나를 만나고 싶어 했으나 나는 누구를 믿어야 할지 몰랐고, E와 는 나 혼자 나오기를 바랬는데, 그들은 나를 죽여서 사건을 나에게 뒤집어씌우려 했다.'라는 취지로 진술하였다.",
            "위와 같은 사정들과 진술들에 비추어보면, D와 AG은 자신과 가족들의 생명에 대한 상당한 위협을 무릅쓰고도 E 등과 반대되는 입장에서 이 사건에 관한 진술을 한 것으로 보인다.",
            "Y는 수사기관 및 이 법정에서 D와 AG이 이 사건에 관한 진술을 하게 된 경위에 대해 상세하게 진술하였다.",
            "이 부분에 관한 Y의 진술은 구체적이고 합리성이 있다.",
            "D는 피고인의 운전기사로 일했던 자로서, 피고인과 좋은 관계를 유지하고 있었다.",
            "AG도 AD을 통해 알게 된 피고인에 대해 별다른 악감정은 없었던 것으로 보이고, 이들이 피고인에게 불리한 진술을 할 만한 특별한 사정은 보이지 않는다.",
            "D, AG의 진술은 상당히 구체적이고, 일관성이 있으며, 사건의 전체적인 경과에 부합하는 사항들을 다수 포함하고 있으며, 다른 증거들과 특별히 모순되는 내용을 찾아볼 수 없으므로, 전체적으로 보아 이 사건을 직접 경험한 사람의 진술로 평가할 수 있다.",
            "D, AG의 각 진술서는 그 원본이 제출되어 번역의 오류를 검증할 수 있으며, D에 대한 각 경찰 진술조서는 전문적인 통역인에 의해 통역되었으므로, 통번역 과정에서 허위나 오류가 개입되었을 가능성도 적다.",
            "Y가 D에게 생활비와 이사비용을 조달해 준 사실, D와 AG이 이 사건으로부터 상당한 시간이 경과한 후에야 '피고인이 살인을 교사하였다.'라는 공소사실에 부합하는 취지로 진술한 사실은 인정된다.",
            "그러나 앞서 본 바와 같이 D는 자신과 가족들의 생명을 위협받고 있는 상태에서 진술에 앞서 안전확보에 대한 담보가 필요했던 것으로 보이고, Y로서는 D에게 이사비용과 일정기간의 생활비를 보장,조달해줄 필요가 있었던 것으로 보이는 점, 필리핀 현지에서 벌어진 이 사건의 경우 명백한 단서가 없는 상황에서 관련자들을 찾아내고, 관련자인 D, AG과 신뢰관계를 구축한 뒤 이들로부터 진술을 얻어내는 데에는 상당한 시간과 노력이 필요했을 것으로 보인다.",
            "위와 같은 점 등에 비추어보면, D와 AG의 진술에 대해서는 그 내용의 신빙성이나 임의성을 담보할 구체적이고 외부적인 정황이 있는 경우에 해당하고, 피고인 및 변호인이 들고 있는 사정들만으로 D, AG의 진술에 허위개입의 여지가 있다고 볼 수 없다.",
            "Y의 법정진술, Y에 대한 각 경찰 진술조서, 그 밖에 Y가 제출한 증거의 증거능력",
            "Y는 국내에서 강도상해죄로 수배된 후 필리핀으로 출국한 상태에서, 경찰로부터 형사책임을 줄여주겠다는 약속, 피해자의 유가족으로부터 금전을 제공하겠다는 약속을 받고 이 사건에 개입하였다.",
            "따라서 Y의 진술 및 Y가 제출한 증거들은 모두 이득을 매개로 한 오염된 증거로서 증거능력이 없다.",
            "국민의 인간으로서의 존엄과 가치를 보장하는 것은 국가기관의 기본적인 의무에 속하고 이는 형사절차에서도 당연히 구현되어야 하지만, 국민의 사생활 영역에 관계된 모든 증거의 제출이 곧바로 금지되는 것으로 볼 수는 없으므로 법원으로서는 효과적인 형사소추 및 형사소송에서 진실발견이라는 공익과 개인의 인격적 이익 등 보호이익을 비교형량하여 그 허용 여부를 결정하여야 한다. ",
            "이때 법원이 그 비교형량을 함에 있어서는 증거수집 절차와 관련된 모든 사정, 즉 사생활 내지 인격적 이익을 보호하여야 할 필요성 여부 및 정도, 증거수집 과정에서 사생활 기타 인격적 이익을 침해하게 된 경위와 침해의 내용 및 정도, 형사소추의 대상이 되는 범죄의 경중 및 성격, 피고인의 증거동의 여부 등을 전체적·종합적으로 고려하여야 한다.",
            "단지 형사소추에 필요한 증거라는 사정만을 들어 곧바로 형사소송에서 진실 발견이라는 공익이 개인의 인격적 이익 등 보호이익보다 우월한 것으로 섣불리 단정하여서는 아니 된다(대법원 2013. 11. 28. 선고 2010도12244 판결 등 참조).",
            "Y는 국내에서 강도상해죄로 수배되었던 자로서 BG 서울국제범죄수 사3대 BF팀장과 피해자 유가족들의 요청에 의해 이 사건에 개입하게 된 사실이 인정된다. ",
            "그러나 이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실관계 및 그로부터 추론할 수 있는 사정들을 종합하면, 피고인 및 변호인이 주장하고 있는 사정들만으로 Y의 진술이나 Y가 수집하고 경찰에 제출된 증거들이 위 법수집증거로서 증거능력이 없다고 볼 수 없다.",
            "피고인과 변호인의 주장은 받아들이지 않는다.",
            "1. 이 사건은 우리 공권력이 미치지 않는 필리핀에서 발생하였고, 필리핀 사람들 다수가 관여되어 있었다. ",
            "우리나라 수사기관의 필리핀에서의 활동영역과 범위, 필리핀 수사기관의 수사의지, 수사능력이나 그 진행상황 등에 비추어볼 때, 이 사건과 같은 유형의 수사를 위해서는 Y와 같이 필리핀 현지사정과 현지인들에 정통한 자의 협조가 필요했던 것으로 보인다.",
            "2. Y는 수사기관 및 이 법정에서 D와 AG이 이 사건에 관한 진술을 하게 된 경위에 대해 상세하게 진술하였다. 이 부분에 관한 Y의 진술은 구체적이고 합리성이 있으며, Y가 증거를 수집하면서 불법행위를 저지르거나 사생활 기타 인격적 이익을 침해하는 행위를 하였다고 볼만한 사정은 찾을 수 없다.",
            "3. 이 사건은 사람의 생명이 침해된 사건이고, 특히 해외에서 발생한 범행이므로 진범을 검거하여 범행의 전모가 드러나도록 함으로써 그 진실을 밝힐 공익이 매우 크다.",
            "피고인의 살인교사 여부를 밝히기 위해서는 피고인과 관련된 내부자들의 진술이 꼭 필요한 것으로 보이는데, 수사기관의 입장에서는 사건과 관여자들의 성질상 그들의 진술을 얻기는 매우 어려웠던 것으로 보인다.",
            "반면 Y의 D, AG 등에 대한 증거수집 이 명백히 위법하다고 볼만한 사정은 찾아볼 수 없고, 나아가 그로 인해 침해되는 피고인이나 D, AG 등의 인격적 이익은 위와 같은 공익적 필요에 우위를 두기 어려운 점, 기타 이 사건 기록에 나타난 제반 사정들을 종합적으로 고려하면, Y의 진술 및 Y가 제출한 증거들은 증거로 사용할 수 있다고 봄이 타당하다.",
            "피고인이 E에게 피해자를 살해하라고 교사한 사실이 인정된다. 피고인 및 변호인의 위 주장은 받아들이지 않는다.",
            "1. 이 사건 당시 피고인은 피해자에게 수억 원의 원리금 채무를 부담하고 있었고,2) 피해자가 필리핀에 입국한 2014. 2. 14.은 차용금 1억 원(이자 월 20%)의 변제기이기도 했다.",
            "그러나 피고인은 도박과 사업 실패로 인해 경제적으로 곤궁한 상태에 있었으므로 거액의 차용원금과 급속히 불어나는 이자채무를 정상적인 방법으로는 변제할 수 없었다.",
            "이러한 사정은 피고인이 피해자를 필리핀으로 유인하여 살해할 결심을 하게 된 한가지 동기인 것으로 보인다.",
            "피해자는 2014. 1. 31.부터 2. 5.까지 필리핀에 머물렀고, 위 기간에도 피고인은 피해자의 관광경비를 부담하였다. ",
            "그럼에도 피고인은 2014. 2. 9.경 다시 '모든 경비를 부담할 테니 필리핀으로 오시라.'고 하며 피해자에게 적극적으로 필리핀에 올 것을 권유했고, 피해자와 J의 항공권, 숙박비, 식비 등 여행경비 일체와 K과 L의 식비 등도 부담하였다. ",
            "앞서 본 바와 같이 경제적으로 곤궁했던 피고인이 피해자뿐 아니라 J, 나아가 별다른 관계가 없던 K, L의 여행경비를 부담하면서까지 단기간 내에 피해자를 필리 핀으로 다시 불러들인 것은 피해자를 필리핀으로 유인하여 살해하려는 의도에 기인한 것으로 보인다.",
            "2014. 2. 14.부터 2014. 2. 18.까지 피해자와 J는 M 호텔에, K, L은 AK 호텔에 머물렀다. 피고인은 항상 운전기사 D를 대동하고 M 호텔 앞으로 가 피해자와 J를 태우고, AK 호텔로 이동하여 K, L을 태운 후 이동을 하였는데, 2014. 2. 17. 및 2014. 2. 18. 저녁만은 피해자를 M 호텔로부터 100m 정도 떨어진 도로가로 나오도록 하고, 약 속시간이 한참 지나도록 나타나지 않았다. ",
            "이는 피해자를 살해가 용이한 장소로 나오도록 유인한 뒤, 살인청부업자들이 피해자를 살해할 시간과 장소를 확보해 주기 위함이었던 것으로 보인다.",
            "이에 대하여 피고인은 '당시 너무 피곤하여 피해자를 도로가로 나오게 하였다.'고 주장하나, 피고인은 D라는 운전기사를 대동한 차량으로 이동하여 운전의 부담이 없었을 뿐만 아니라, 실제로 피해자가 총격을 받을 당시 D가 운전하는 차로 이동하고 있었다.",
            "또한 M 호텔과 위 도로가의 거리는 100m에 불과하고, 피해자 일행을 나오게 한 지점은 인도가 없고 기어오르는 곤충으로 인해 피고인 차량을 기다리기는 부적합함에도 현지에 정통한 피고인이 그곳을 약속장소로 정한 점, 사건현장에 설치된 CCTV 영상에 의하면, 살인범행을 실행한 오토바이가 처음에는 호텔로 돌아오는 피해자 일행을 지나치며 범행대상을 확인했던 것으로 보이는 점 등에 비추어보면, 피고인의 위 변소는 받아들일 수 없다.",
            "D는 '피고인의 부탁을 받고 살인청부업자인 E를 소개해 주었으며, 피고인과 E 사이에서 통역을 했다. ",
            "피고인은 E에게 강도로 위장하여 피해자를 살해해 달라고 부탁하였다.'라고 하여 피고인이 피해자의 살해를 교사하였다는 취지로 진술하였다. ",
            "앞서 본 바와 같이 D는 특히 신빙할 수 있는 상태하에서 진술을 한 것으로 보이는 점, 수회에 걸친 D의 진술은 매우 구체적이고 일관성이 있으며, 당시에 있었던 대화를 구체적으로 재현하고 있고, 예상치 못한 일로 처음 범행의 실행이 중단되었던 사정, 이 사건의 전체적인 진행경과를 포함하고 있으며, ",
            "또한, 다른 증거들에 부합하는 여러 부가적인 사항 등도 포함하고 있는 점 등에 비추어 믿을 수 있고, 달리 그 신빙성을 의심할만한 사유를 찾을 수 없다. AG은 \"E가 총을 빌려달라고 하여 나의 ARMSCOR45 권총(45구경)을 빌려주었다. 이후 E가 오토바이 운전수(라이더)가 필요하다고 하여 N을 추천하였다. ",
            "원래 저격수였던 BH가 보수 문제로 범행가담을 거절하자, 나는 BD를 저격수로 추천했다. 그러나 BD도 겁을 먹었는지 실행에 나아가지 못했고, 결국 이가 나의 권총으로 피해자를 살해하였다. 이는 모든 총알이 명중했다고 자랑스러워했으며 'N이 겁을 먹고 오토바이를 급출 발하여 오토바이에서 떨어질 뻔 했다. ",
            "그래서 피해자에게서 보석과 금품을 획득할 수 없었다.'고 말했다. 이후N이 '돈이 지급되지 않는다.'고 하여 E에게 그 이유를 물어보니 '피 고인(미스터 A)이 잡혔다.'는 답변을 들었다\"",
            ". 는 취지로 진술하였다 앞서 본 바와 같이 AG은 특히 신빙할 수 있는 상태하에서 진술을 한 것으로 보이는 점, 이 사건 범행에 사용된 권총이 45구경 권총으로 밝혀진 점(증거기록 제2694, 2770쪽), ",
            "AG의 진술은 매우 구체적이고, 당시에 있었던 대화를 구체적으로 재현하고 있을 뿐만 아니라,사건의 전체적인 경과 및 다른 증거들에 부합하는 여러 부가적인 사항들을 포함하고 있는 점 등에 비추어 이를 믿을 수 있고, 달리 그 신빙성을 의심할만한 사유를 찾을 수 없다.",
            "6. 피고인은 2016. 1. 19. Y와의 전화통화 중 Y가 '내가 아깝다고 생각했다. 돈 때문에 사람을 제낀다는 게, 응?'이라고 하자 '돈이라고는 얼마 안 돼요. 3억 정도 밖에 안돼요. 자존심 때문에.'라고 대답하고, 다시 Y가 '야 이 사람아, 그러면 겁만 주고 말지, 응? 다리몽둥이를 뿌러뜨려놓든지 응?'이라고 하자, '예, 저도 마찬가지에요. 제가 실수한 부분이에요.'라고 대답하였다.",
            "위 전화통화 녹음파일과 이를 녹취한 녹취록의 전체 내용(증거기록 제3681 내지 3713쪽)에 비추어보면,3) 이 부분은 피해자의 살해에 관한 대화로 볼 것이고, 피고인은 위 전화통화에서 피해자에 대한 살인교사와 그 동기를 인정하였다고 봄이 상당하다.",
            "7. 피고인은 검찰에서 'D를 통해 E를 소개받았고, E에게 피해자를 강도로 위장하여 살해하라고 지시한 것은 사실이다.'는 취지로 진술하였다. ",
            "피고인의 이 부분 진술은 상당히 구체적이고, D의 진술 등 다른 증거들과 사건의 전체적인 경과와도 일치한다. ",
            "나아가 피고인은 제1회 공판준비기일에 이 법정에서도 'AD의 교사를 받아 이 사건 범행에 가담한 것이다.'는 취지로 진술하여 피해자를 살해하는 데 가담하였음을 인정하였다. ",
            "3. 피고인의 휴대폰에는 '피해자의 여권사진', '카페로 들어오는 피해자의 사진', '카페에 앉아있는 피해자의 사진' 이 저장되어 있다(증거기록 제1668 내지 1670, 3889 내지 3893쪽). 이는 피고인이 E 등 살인청부업자들에게 피해자의 사진을 보여주었다는 D의 진술과 일치한다. ",
            "나아가 N은 위 '카페에 앉아있는 피해자의 사진'을 피해자의 사진을 지목하며 'AG이 이 사진을 보여주었다. AG이 이 사진을 F에게 받았다고 했다.'는 취지로도 진술하였다(증거기록 제4197, 4203쪽).",
            "위와 같은 사정과 진술들을 종합하면, 피고인은 피해자의 사진을 찍은 후 위 사진을 범행대상인 피해자 특정을 위해 살인청 부업자들에게 제공한 것으로 보인다. ",
            "이에 대하여 피고인은 '피해자의 여권사진'은 피해자의 카지노 회원등록을 위해, 나머지 사진들은 피해자의 얼굴을 모르는 AD에게 보여주기 위해 피해자의 동의를 받고 찍었다는 취지로 주장하나, 7. '카페로 들어오는 피해자의 사진'은 피사체와 촬영자의거리, 촬영구도상 피해자의 동의를 받아 찍었다고는 보이지 않는다.",
            "C 위 사진들은 2014. 1.경 촬영된 것으로 보이는데, 피해자와 AD은 이미 2013년경 만난 사실이 있으며, 피고인도 위 사진들을 AD에게 보내주지는 않았다고 진술하고 있는 점 등에 비추어보면, 피고인의 위 변소는 받아들일 수 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 판시 제1죄에 대하여 징역 24년에, 판시 제2죄에 대하여 징역 6월에 각 처한다."
        ]
    }
}