{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "사기",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2014. 03. 13.",
        "caseNo": "2012고단7679",
        "relateLaword": [
            "형법 제347조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조"
        ],
        "qotatPrcdnt": [
            "대법원 2006. 1. 12. 선고 2004도6557 판결",
            "대법원 2007. 6. 15. 선고 2007도2941 판결",
            "대법원 2009. 5. 28. 선고 2008도4665 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A을 징역 1년에, 피고인 B을 징역 10월에, 피고인 C을 징역 6월에 각 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인들을 사기로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인 등은 질병의 치료를 위하여 입원치료를 받았던 것이지, 허위 또는 과장입원을 하여 보험금을 편취한 것은 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인들은 상해를 입지 않거나 또는 경미한 상해를 입은 것에 불과한 경우에도 입원치료를 받는 경우 입원에 따른 거액의 보험금을 지급받는 점을 이용하여 피고인들을 비롯한 가족 모두가 여러 건의 보험에 가입한 후 보험사고를 가장하여 보험금을 편취하기로 마음먹었다.",
            "그리하여 피고인 A은 자신에 대한 보험계약 9건, 딸 E에 대한 보험계약 26건을 체결하고, 피고인 B은 자신에 대한 보험계약 11건, 남편인 피고인 C에 대한 11건의 보험계약을 체결하여 피고인 A을 비롯한 가족들에 대한 월 합계 보험료가 2,201,234원에 이르는 보험을 유지하였다.",
            "피고인은 2009. 4. 16.경 김해시 F에 있는 G병원에서 사실은 피고인이 앓고 있는 빈혈, 천식, 상세불명의 가슴통증 등은 증세가 중하지 않아 입원치료가 필요하지 않은 질병임에도 불구하고 2009. 3. 20.경부터 2009. 4. 14.경까지 26일간, 2009. 4. 29.경부터 2009. 6. 3.경까지 36일간, 2009. 6. 22.경부터 2009. 7. 23.경까지 32일간 입·퇴원을 반복하였다.",
            "2009. 8. 17.경부터 2009. 9. 16.경까지 31일간 입·퇴원을 반복한 다음 피해자 000 직원에게 보험금 지급청구서를 작성, 제출하는 방법으로 위 피해자 소속 직원을 기망한 후 이에 속은 피해자 000으로부터 000 0에 대한 보험금 8,370,000원을 교부받았다.",
            "그 무렵부터 2012. 1. 13.경까지 사이에 별지 범죄일람표(1) 기재와 같이 22회 걸쳐 490일간 장기간 입원한 뒤 각 피해보험회사로부터 보험금 합계 71,419,410원을 교부받았다.",
            "피고인은 2011. 3. 2.경 김해시 F에 있는 H병원에서 사실은 피고인의 딸 E이 침대에서 떨어져 다친 사실이 없거나 설령 침대에서 떨어졌다 하더라도 상해의 정도가 중하지 않아 입원치료가 필요하지 않은 질병이였다.",
            "E이 2011. 1. 29.경부터 2011. 2. 18.까지 21일간 입원치료를 받았으니 보험금을 지급하여 달라는 내용의 보험금지급청구서를 작성, 피해자 000에 제출하는 방법으로 피해자 회사 소속 직원을 기망하였다.",
            "이에 속은 피해자 000로부터 같은 해 3. 30.경 0 보험에 대한 보험금 1,650,000원을 교부받은 것을 비롯하여 그 무렵부터 2012. 6. 29.경까지 사이에 별지 범죄일람표(2) 기재와 같이 E과 공모하여, 모두 6회에 걸쳐 허위 입원 치료에 대한 보험금 명목으로 각 피해 보험회사로부터 보험금 합계 55,142,960원을 교부받았다.",
            "피고인은 2010. 4. 19.경 김해시에 있는 J병원에서 사실은 피고인이 허리를 다친 사실이 없고, 설령 허리를 다쳤다고 하더라도 상해의 정도가 중하지 않아 입원치료가 필요하지 않은 질병임에도 불구하고 2010. 3. 29.경부터 2010. 4. 17.경까지 20일간, 2010. 5. 11.경부터 2010. 5. 29.경까지 19일간 2차례에 걸처 입원하였다.",
            "다음 피해자 000 소속 직원에게 보험금 지급청구서를 작성, 제출하는 방법으로 위 피해자 소속 직원을 기망한 후 이에 속은 피해자 000으로부터 0보험에 대한 보험금 2,730,000원을 교부받았다.",
            "그 무렵부터 2012. 6. 13.경까지 사이에 별지 범죄일람표(3) 기재와 같이 모두 11회에 걸쳐 허위 입원 치료에 대한 보험금 명목으로 각 피해보험회사로부터 보험금 합계 84,358,957원을 교부받았다.",
            "피고인은 2010. 5. 31.경 김해시 I에 있는 J병원에서 사실은 피고인이 앓고 있는 근막통증 등은 입원치료가 필요하지 않은 질병임에도 불구하고 2010. 5. 11.경부터 2010. 529.경까지 19일간, 2010. 11. 30.경부터 2010, 12. 20.경까지 21일간, 2011. 1. 6.경부터 2011. 1. 20.경까지 15일간, 2011. 1. 25.경부터 2011. 2, 14.경까지 21일간 입·퇴원을 반복하였다.",
            "피해자 000 직원에게 보험금 지급청구서를 작성, 제출하는 방법으로 위 피해자 소속 직원을 기망한 후 이에 속은 피해자 000으로부터 가정종합보험에 대한 보험금 5,110,000원을 교부받은 것을 비롯하여 별지 범죄일람표(4) 기재와 같이 모두 4회에 걸쳐 허위 입원 치료에 대한 보험 금 명목으로 각 피해 보험회사로부터 보험금 합계 35,315,320원을 교부받았다.",
            "피고인 B과 C은 부부지간이고, 피고인 A은 피고인 B 및 E의 모이다.",
            "위 피고인 등은 아래 내용과 같이 각 병원에 입원하여 보험회사로부터 합계 246,236,647원 상당의 보험금을 지급받았다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "입원이라 함은 환자의 질병에 대한 저항력이 매우 낮거나 투여되는 약물이 가져오는 부작용 혹은 부수효과와 관련하여 의료진의 지속적인 관찰이 필요한 경우, 영양상태 및 섭취음식물에 대한 관리가 필요한 경우에 환자가 병원 내에 체류하면서 치료를 받는 것이다.",
            "약물투여 처치 등이 계속적으로 이루어질 필요가 있어 환자의 통원이 오히려 치료에 불편함을 끼치는 경우는 환자의 상태가 통원을 감당할 수 없는 상태에 있는 경우나 감염의 위험이 있는 경우 등에 환자가 병원 내에 체류하면서 치료를 받는 것으로서, 통상 환자가 6시간 이상 입원실에 체류하면서 의료진의 관찰 및 관리 하에 치료를 받는 것을 의미한다고 할 것이다.",
            "한편, 환자가 받은 치료의 내용이나 목적이 통원치료로도 충분히 달성될 수 있을 때에는 이를 입원치료가 아닌 통원치료로 보아야 한다(대법원 2006. 1. 12. 선고 2004도6557 판결 등 참조).",
            "입원실 체류시간과 환자의 증상, 진단 및 치료 내용과 경위, 환자들의 행동 등을 종합 판단하여 치료의 실질이 입원치료가 아닌 통원치료에 해당하는 경우는 물론, 위와 같은 입원의 필요성이 없음에도 의사로 하여금 입원치료의 필요성이 있다고 오판 하도록 하여 필요 이상의 장기입원을 한 경우는 기망행위에 해당한다.",
            "이를 알리지 않은 채 보험회사에 대하여 보험약관에 정한 입원기간을 충족시켰다고 주장하면서 보험금을 청구하는 행위는 사기죄에 있어서의 기망행위에 해당한다(대법원 2007. 6. 15. 선고 2007도2941 판결 등 참조).",
            "보험금을 지급받을 수 있는 사유가 있다 하더라도 이를 기화로 실제 지급받을 수 있는 보험금보다 다액의 보험금을 편취할 의사로 장기간의 입원 등을 통하여 과다한 보험금을 지급받는 경우에는 지급받은 보험금 전체에 대하여 사기죄가 성립한다(대법원 2009. 5. 28. 선고 2008도4665 판결 등 참조).",
            "각 입원 당시 호소한 증세는, 피고인 A의 경우, 천식, 칠 겹핍성 빈혈, 상세불명의 흉통, 식도염 동반한 위식도 역류질환, 요통, 견관절, 협심증, 감염성 및 상세불명기원의 위장염 및 대장염, 식도역류 질환, 경추염좌, 요배부 통증, 우측 수지부 관절통, 감영성기원이라고 추정되는 설사와 위장염, 섬유모세포장애, 무릎관절증 등이다.",
            "E의 경우, 침대에서 떨어지거나 목욕탕에서 넘어졌다는 이유 등으로 가슴이 얕은 손상 주관절 염좌, 경추 및 요추염좌, 목부위에서의 관절 및 인대의 탈구, 염좌 및 긴장, 골절 등이다.",
            "피고인 B의 경우, 무거운 물건을 옮기던 중 허리를 삐끗하였다는 등 이유로 요추염좌, 요부배동, 섬유모세포 장애, 연조직 장애, 허리통증, 감염성 및 상세불명기원의 기타 위장염 및 대장염, 목뼈원판 장애, 기타 경추간판전위 등이다.",
            "피고인 C의 경우, 근막통증후군(섬유모세 포장 애)이다.",
            "위와 같은 각 병명은 입원 당시 주로 환자의 주관적인 증상 호소에 의존하여 진단할 수밖에 없는 것인 점이 인정된다.",
            "피고인 등이 가입한 각 보험의 보험료 합계는 월 200만원을 초과하는 것으로 보장내용이 중복되는 보험들에 위와 같은 큰 비용을 매월 지출하는 것은 매우 이례적인 점(피고인 등이 보험료로만 위와 같은 금액을 부담할 경제적인 능력이 충분하였다고 볼 만한 뚜렷한 자료도 없다)이 인정된다.",
            "피고인 등이 판시 각 입원기간 중 받은 처치는 대부분 기본적인 검사 또는 물리치료나 약물치료에 그친 것으로 보이는데, 이는 검사, 투약 및 처치의 부작용이 크게 우려되거나 세심한 경과관찰이 필요한 경우로 보기 어려운 점(달리 수술적 처치를 받았다고 볼만한 자료도 발견 되지 않는다) 등에서 이를 위하여 장기간의 입원은 불필요하였던 점이 인정된다.",
            "피고인 A의 경우, 경추염좌나 요추염좌, 천식 및 빈혈등으로, 같은 병원에 입·퇴원을 반복하거나 여러 병원을 전전하였는데, 이 사건 기록에 나타난 치료 내용과 입원의 경위 등에 비추어 보면, 특별히 장기간 입원이 불가피할 정도로 중하게 불편함을 호소한 사실이 없었던 것으로 보이는 점에 비추어 본다.",
            "또한 약간의 호흡기 흡입치료나 주사 및 약물 등 기본적인 처방 외 달리 입원치료를 받아야 할 정도로 증상이 위중하거나 악화되었다고 볼 만한 사정도 존재하지 않는 점, E의 경우(E은 어디에서 넘어졌는지에 관하여도 명확히 진술하지 못하고 있다), 피고인 A, B과 같은 병원에서 입원(와 4, 와 0)하면서 위 각 상병에 적합한 처치를 받았다고 볼 뚜렷한 자료를 찾아볼 수 없는 점 등에 비추어 본다.",
            "피고인 B, C은 부부지간으로 이들은 주로 대구광역시 등지에 거주하다가 2011. 10.경 김해시로 이사하였는데, 피고인들이 김해시 등지에 소재하는 위 각 병원에 입·퇴원을 반복할 만한 뚜렷한 사정도 없어 보이는 점, 가까사와 M의 경우 일부 병원이 일치할 뿐만 아니라 입원기간도 거의 일치하는 등 위 피고인들은 입원이 편리한 위 각 병원을 선택한 것으로 보인다.",
            "피고인 등이 판시와 같이 입·퇴원을 반복하면서 입원을 하지 않는 동안 통원치료는 거의 하지 아니하였던 점, 피고인 등이 위 각 병원에 입원 중 잦은 외출도 하였던 것으로 보이는 점,(피고인들은 당시 뚜렷한 직업이 없었던 것으로 보이는 점에서 통원치료가 충분히 가능함에도 이를 회피한 것으로 보인다. 고등학생인 E의 경우 주로 방학기간에 입원치료를 받도록 하였다) 등에 비추어 본다.",
            "위 각 질환은 일상생활이 불가능할 정도로 심한 경우가 아닌 것임에도 의사로 하여금 입원치료의 필요성이 있다고 오판하도록 하여 필요 이상의 장기입원을 하였다고 보기에 충분하다.",
            "또한 피고인들은 상태가 악화되거나 수술을 시행하기 위하여 입원하여야 하는 뚜렷한 상황 변화가 없었음에도 반복적으로 병명을 달리하는 등으로 여러 병원을 돌며 입원하였을 뿐 아니라 주기적으로 통증이 반복된다고 하면서 계속적인 입원을 하였음에도 입원 이후에도 수술 등 증세를 호전시킬 수 있는 근원적인 처치를 하였다고 볼 만한 뚜렷한 조치를 취하지 아니한 채 계속적으로 입원만을 주기적으로 반복한 점이 인정된다.",
            "피고인 등이 실질적으로는 통원치료가 가능함에도 입원을 한 다음 이러한 사정을 알리지 않은 채 보험회사인 피해자들에 대하여 판시와 같이 보험금을 청구하여 이를 편취하였다는 이 사건 각 범죄사실을 충분히 인정할 수 있다.",
            "피고인들 및 변호인의 위 주장은 받아들이지 않는다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 A을 징역 1년에 처한다.",
            "피고인 B을 징역 10월에 처한다.",
            "피고인 C을 징역 6월에 처한다."
        ]
    }
}