{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "공갈미수",
        "courtNm": "부산지방법원",
        "judmnAdjuDe": "2014. 11. 26.",
        "caseNo": "2014고단5083",
        "relateLaword": [
            "형법 제352조",
            "형법 제350조 제1항",
            "형법 제62조 제1항",
            "형법 제62조의2"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 8월에 처한다.",
            "이 판결확정일부터 2년 간 위 형의 집행을 유예한다.",
            "피고인에게 80시간의 사회봉사를 명한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 공갈미수로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 피해자의 잘못을 지적하고 항의하는 과정에서 피해자를 신고하겠다고 한 것이므로 이를 공갈죄에 있어서의 협박에 해당한다고 볼 수 없고 피해자의 회유 또는 설득에 대해 피고인이 타협하지 않겠다는 의사를 분명히 하기위하여 거액인 5억원을 요구한 것이지 실제로 피해자로부터 위 돈을 받아내기 위하여 피해자를 협박한 것이 아니었으며 그로인하여 피해자가 외포심을 가지지도 않았다"
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2011. 11. 1 부터 2013. 12. 17까지 000에 있는 F 종합사회복지관에서 직원으로 근무하였다 ",
            "피고인은 위 복지관 이사장인 피해자 G(여, 51세)이 위 복지관의 예산을 임의로 사용한것으로 판단하여 피해자로부터 돈을 갈취하기로 마음먹고 2013. 12. 17. 위 복지관 이사장실에서 피해자에게 \"5억원을 달라\"라고 하면서 \"돈을 주지 않으면 공금횡령에 대해 경찰서, 구청에 신고를 해버리겠다\"고 겁을 주었다.",
            "피고인은 위와 같이 피해자를 공갈하여 이에 겁을 먹은 피해자로부터 5억원을 갈취하려다가 피해자가 이를 거절하는 바람에 그 뜻을 이루지 못하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인은 F 종합사회복지관의 팀장으로서 2013. 11경 이사장인 피해자에게 호봉 및 급여인상을 요구하였으나 이를 거절당하고 오히려 피고인이 인사기록부와 이력서를 무단으로 수정하였다고 피해자가 질책을 하자사직을 결심하고 2013. 12. 17. 피해자와의 면담과정에서 피해자에게 회계자료 등을 제시하며 위와 같이 피해자를 횡령혐의로 신고, 고발하겠다고하면서 5억원을 요구한 점이 있다.",
            "피고인은 피해자에게 \"신고하면 3억받는다네요. 이사장님에게 제가 5억을 얘기할께요. 그리고 저 나가고 나면 실업급여하구요 여기에 대한 얘기를 저 그만두고 나서는요 다시 나오게 되면 다시 저는 바로 신고할겁니다.\"라고 말하여 피고인이 피해자를 고발할 경우 받을 포상금이 얼마인지와 본인의 요구조건을 상세하게 제시한 다음 금품 수수 이후에도 다시 그러한 사실이 언급될 경우 고발을 하겠다고까지 밝힌 점이 있다.",
            "피해자가 \"신고하고 3억 받으면 되겠네\"라고 말하면서 거절의 뜻을 표시하자 피고인은 다시 신고하고 구청 홈페이지에 올리고 H 피해자 남편을 칭함에게 하나주겠다고 말한 점이 있다.",
            "피고인은 2013. 12. 26에도 피해자에게 사과를 요구하면서 횡령 등 사실을 국민신문고에 올리겠다고 한 점(실제로 피고인은 피해자를 국고보조금 횡령 등 혐의로 고발하였는데 횡령부분에 대하여는 혐의없음의 불기소처분이 내려진 것으로 보인다) 등에 비추어 보면 피고인은 형사고발을 빌미로 피해자에게 5억원을 요구하면서 그것이 받아들여지지 아니할 경우 피해자가 형사처벌을 받을듯한 언행을 하였다. ",
            "사회통념상 허용되는 범위를 넘어 피해자의 의사결정 또는 실행의 자유를 방해할 정도로 겁을 먹게 할만한 해악의 고지에 해당되고 그로 인하여 피해자가 충분히 외포심을 가졌다고 봄이 타당하며 설령 당시 피고인에게 피해자로부터 5억원을 받을 내심의 의사가 없었더라도 공갈미수죄가 성립되는데에는 영향이 없다.",
            "변호인의 위 주장은 받아들이지 아니한다"
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 8월에 처한다.",
            "이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인에게 80시간의 사회봉사를 명한다."
        ]
    }
}