{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "강간살인",
        "courtNm": "서울북부지방법원",
        "judmnAdjuDe": "2017. 04. 04.",
        "caseNo": "2016고합570",
        "relateLaword": [
            "구 형법(2012. 12. 18. 법률 제11574호로 일부 개정되기 전의 것) 제301조",
            "구 형법(2012. 12. 18. 법률 제11574호로 일부 개정되기 전의 것) 제297조",
            "형법 제37조",
            "형법 제39조",
            "특정강력범죄의 처벌에 관한 특례법 제3조",
            "특정 범죄자에 대한 보호관찰 및 전자장치 부착 등에 관한 법률 제5조",
            "특정 범죄자에 대한 보호관찰 및 전자장치 부착 등에 관한 법률 제9조"
        ],
        "qotatPrcdnt": [
            "대법원 2012. 12. 27. 선고 2012도13342 판결",
            "대법원 2012. 5. 10. 선고 2012도2289, 2012감도5, 2012전도51 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 무기징역에 처한다.",
            "이 사건 부착명령 청구를 기각한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자를 강간하고, 그 과정에서 피해자를 살해하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 피해자를 강간하는 도중 엎드려 있는 피해자의 반항을 억압하기 위하여 피해자의 목에 가죽 허리띠를 묶은 사실은 있지만, 피고인이 고의적으로 가죽 허리 띠를 조여 피해자를 살해하지는 않았고, 이 과정에서 피해자가 사망에 이를 수도 있다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 겸 피부착명령청구자(이하 '피고인'이라 한다) 는 1995. 2. 13. 수도방위사령부 보통군사법원에서 특수강도죄로 징역 2년 6월(관할관에 의하여 징역 1년 6월로 감형)을 선고받아 1996. 6. 26. 안양교도소에서 그 형의 집행을 종료한 자로서, 2003. 10. 31. 대구지방법원에서 청소년의성보호에관한법률위반(알선영업행위등) 죄로 징역 1년에 집행유예 2년을 선고받고 같은 해 11. 8. 위 판결이 확정되었다.",
            "피고인은 1998. 10. 27. 13:20경 0000 ○○구 ○○동에 있는 ▲▲ 아파트 ○○○○ 동○○○○호 피해자 B의 주거지에서, 생활정보지인 ' 벼룩시장 '에 아파트전세 매물로 광고된 위 주거지를 둘러본다는 명목으로 방문하여 전세보증금 감액이 가능한지를 문의하였다.",
            "피해자가 \" 보증금도 없이 집을 보러 다니느냐. \"고 말하자 자존심이 상한다는 이유로 밖으로 나왔으나 더욱 화가 나 마치 계속하여 집을 보는 것처럼 가장하여 다시 위 주거지 안으로 들어간 후, 피해자에게 \" 씹할, 왜 말을 그딴 식으로 해\"라고 말하며 주먹과 발로 피해자의 안면부 등을 수회 때렸다.",
            "피해자가 엎어진 자세로 바닥에 쓰러지자 피해자를 강간하기로 마음먹고 그곳 방안에 있던 넥타이와 허리끈으로 피해자의 손발과 입을 결박하여 반항하지 못하게 하고 하의를 벗겨 피해자를 1회 간음했다.",
            "그 과정에서 피해자가 몸부림을 치며 저항을 하자 그곳 방안에 있던 가죽 허리띠를 허리에 매듯 버클에 결속하는 방법으로 피해자의 목을 묶은 다음 피해자의 목부위에 묶여 있던 위 허리끈과 가죽 허리띠를 피해자의 뒤쪽에서 손으로 강하게 잡아당겨 그 자리에서 경부압박에 의한 질식으로 피해자가 사망하게 하였다.",
            "피고인은 피해자를 강간하고, 그 과정에서 피해자를 살해하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정할 수 있는 다음과 같은 사정들을 종합하여 보면, 피고인이 피해자의 반항을 억압하기 위하여 피해자의 목에 허리끈과 가죽 허리띠를 감아 강하게 당겨 피해자가 사망하였고, 피고인에게 미필적으로나마 살인의 고의가 있었다고 봄이 상당하기에, 따라서 피고인과 변호인의 위 주장은 받아들이지 않는다.",
            "피해자에 대한 부검 결과, 국립과학수사연구소는 경부 삭흔, 경부근육 출혈, 윤상연골 골절, 안면부 울혈, 안검결막 일혈점, 후두부일혈점, 우측 외이도로부터의 출혈 소견을 보이고 달리 사인으로 고려할 만한 질병이나 외상은 발견되지 않는다는 점 등을 근거로, 피해자의 사인을 기계적 질식사로, 주기전을 끈에 의한 경부압박 질식사로 판단하였다.",
            "피고인이 피해자의 목에 가죽 허리띠를 감아 뒤로 당길 때 이미 피해자는 엎드려 손발과 입을 결박당하여 반항이 어려운 상태였던 점, 그럼에도 굳이 가죽 허리띠와 허리끈을 함께 피해자의 목에 감아 상당한 시간 동안 강하게 잡아당겼던 점에 비추어 보면, 피고인은 피해자의 반항을 억압하려는 그 이상의 의도를 가지고 위와 같은 행위에 나아간 것으로 보인다.",
            "건장한 체격의 피고인이 윤상연골의 골절과 안검결막의 일혈점이 발생할 정도로 상당한 시간 동안 피해자의 목에 감겨있는 허리끈과 가죽 허리띠를 강하게 잡아당기고 있었던 것으로 보이는바, 이러한 경우 경부압박으로 인한 질식 가능성은 매우 높았고, 피고인 또한 그러한 위험을 충분히 인식하거나 예견할 수 있었을 것이며, 나아가 사망이라는 결과발생을 용인하는 내심의 의사도 있었다고 보아야 한다.",
            "같은 부검감정서에 의하면, 피해자의 후경부 좌우측에서도 삭흔이 보이고(수사기록 제1권 299쪽), 다만 후경부보다 전경부에 상대적으로 뚜렷한 삭흔이 남은 이유는 피고인이 피해자의 목부위에 묶여 있던 허리끈과 가죽 허리띠를 피해자의 뒤쪽에서 강하게 잡아당겼기 때문으로 보인다.",
            "검사가 제출한 증거들만으로는 피부착명령청구 자에게 살인범죄를 다시 범할 위험성이 있다고 단정하기 어렵다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 무기징역에 처한다.",
            "이 사건 부착명령 청구를 기각한다."
        ]
    }
}