{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "현주건조물방화, 사기미수",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2013. 10. 16.",
        "caseNo": "2013고합529",
        "relateLaword": [
            "형법 제164조",
            "형법 제352조",
            "형법 제347조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조"
        ],
        "qotatPrcdnt": [
            "대법원 1993.3.23. 선고 92도3327 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "이 사건 범죄사실 기재 일시에 성명불상의 강도가 피고인이 거주하고 있던 집에 침입하여 피고인으로부터 현금 600만 원을 빼앗고, 방화를 하였으며, 피고인은 화재 발생에 따라 보험회사에 정상적으로 보험금을 청구하였다. 따라서 피고인은 현주건조물 방화죄나 사기미수죄에 해당하는 범행을 하지 않았다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2006. 2. 26. 경부터 00 소유의 0000 소재 다가구주택 1층에 세들어 살고 있었다.",
            "피고인은 2004. 4. 27. 000 0에 가입하였는데, 위 보험의 보장기간은 가입 무렵부터 2019. 4. 27. 까지이고, 보장내역은 화재로 발생한 가재도구 피해시 1, 000만 원, 화재로 상해, 사망시 1억 원, 도난 손해시 500만 원, 임차자 배상책임 부담시 3, 000만 원 보상 등이다. ",
            "피고인은 그외에도 5건의 보장성 보험, 1건의 적립식보험 등 합계 7건의 보험에 가입하여 매월 499, 100원의 보험료를 납입하여 왔다.",
            "한편 피고인은 2011. 7. 15. 0000 2채를 3억 원 상당에 계약하여 계약금 3, 000만 원 상당을 지불하고 잔금 2억 7천만 원 상당이 남은 상태에서 위 오피스텔 계약으로 인한 중도금 및 이자 지급 문제로 2012. 11. 경까지 돈을 마련해야 하는 등 경제적 어려움이 발생하자, 과거에 가입하였던 화재보험금을 받기 위해 자신의 집에 불을 지르기로 마음먹었다.",
            "피고인은 2011. 11. 19. 03 : 00경 0000 소재 다가구주택 1층 피고인의 집안방에서 장롱에 있던 의류에 불을 붙이고, 이어서 주방 바닥에 의류를 두고 불을 붙여 가재도구와 천장을 태우고 위 다가구주택의 다른 부분으로 불이 번지게 하였다.",
            "이로써 피고인은 00과 고시원생 약 30여명이 주거로 사용하고 있는 위 건물을 소훼하였다.",
            "피고인은 제1항 기재와 같이 사실은 위 000 0 등의 보험금을 받기 위해 2011. 11. 19. 스스로 집에 불을 질렀음에도 불구하고 2011. 11. 22. 경 피해자 000의 보험설계사에게 위와 같은 사정을 숨긴 채 마치 강도가 침입하여 재물을 강취한 후 불을 질러 피해를 입은 것인 양 사고접수를 마쳤다.",
            "2012. 5. 2. 피해회사의 보상담당 사무실에서 보험금지급청구서를 제출하여 약 2, 000만원 상당의 보험금을 편취하려고 하였으나, 피해회사가 화재원인조사가 마무리되지 않았다는 이유로 보험금 지급을 거절하여 그 뜻을 이루지 못하고 미수에 그쳤다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "형사재판에 있어서 유죄의 인정은 법관으로 하여금 합리적인 의심을 할 여지가 없을 정도로 공소사실이 진실한 것이라는 확신을 가지게 할 수 있는 증명력을 가진 증거에 의하여야 하고 이러한 정도의 심증을 형성하는 증거가 없다면 설령 피고인에게 유죄의 의심이 간다 하더라도 피고인의 이익으로 판단할 수밖에 없다.",
            "그와 같은 심증이 반드시 직접증거에 의하여 형성되어야만 하는 것은 아니고 경험칙과 논리법칙에 위반되지 아니하는 한 간접증거에 의하여 형성되어도 되는 것이다.",
            "간접증거가 개별적으로는 범죄사실에 대한 완전한 증명력을 가지지 못하더라도 전체 증거를 상호 관련하에 종합적으로 고찰할 경우 그 단독으로는 가지지 못하는 종합적 증명력이 있는 것으로 판단되면 그에 의하여도 범죄사실을 인정할 수가 있다 할 것이다 (대법원 1993. 3. 23. 선고 92도3327 판결 참조).",
            "앞서 본 법리를 바탕으로 이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사정을 종합하여 살펴보면, 피고인이 이 사건 범죄사실 기재와 같이 자신이 거주하고 있던 집에 불을 지르고, 강도가 침입하여 불을 지른 것처럼 거짓말하여 보험회사로부터 보험금을 받으려 했던 사실을 충분히 인정할 수 있으므로, 피고인 및 변호인의 주장을 받아들이지 아니한다.",
            "이 사건 화재가 발생한 피고인의 집 구조와 발화 장소에 관하여 피고인의 진술과 화재현장을 촬영한 사진 (증거기록 순번 4, 114, 137, 140)및 화재현장 약도 (증거기록 순번 115)에 의하면, 이 사건 화재가 발생한 피고인의 집은 주방과 안방으로 이루어져 있는데, 현관문을 열면 빈 공간이 있다.",
            "그 곳에서 다시 주방으로 통하는 문과, 주방에서 안방으로 통하는 문이 있으며, 주방 바닥이 위 빈 공간보다 더 높기 때문에, 주방과 위 빈 공간이 계단 한 칸과 턱으로 연결되어 있다.",
            "나아가 00, 00의 이 법정에서의 각 진술 및 화재현장 감식결과에 의하면, 피고인의 집 안방 좌측에 있는 4개의 장롱 중 두 번째 장롱이 있던 곳이 발화지점으로 파악되고, 또한 주방 바닥에 의류가 쌓여서 연소된 흔적이 있어, 주방 바닥에서 별도의 발화가 있었던 것으로 인정된다.",
            "피고인은 이 사건 화재발생에 관하여 \" 이 사건 화재발생일에 피고인이 집에서 잠을 자다가 깨 보니, 검은색 안경 (또는 선글라스)을 쓰고 검은 계통의 의류를 입은 성명불상의 남자인 강도가 피고인의 집 안에 있었고, 피고인에게 돈이나 금붙이를 내놓으라고 했다. 피고인은 당시 현금 600만 원이 들어있었던 경대 서랍을 가리켰고 라고 진술한다.",
            "강도는 이 서랍을 빼내어 던졌으며, 이후 불을 질렀다. 그 과정에서 강도가 피고인의 입을 수건으로 막고, 손과 발을 묶었으며, 머리에 옷을 뒤집어 씌었다. 피고인은 위와 같은 상태에서 굴러서 또는 옆으로 기어서 현관문 밖으로 나왔다. 그 후 119 소방대원 또는 경찰이 피고인의 입에서 수건을 빼주고, 손과 발을 풀어줬다 \" 는 취지로 진술하고 있다.",
            "피고인의 이러한 진술은 다음과 같은 이유에서 믿을 수 없고, 피고인 외의 성명불상의 사람이 이 사건 화재를 일으켰다고 볼 수 없다.",
            "피고인은 수사기관에서부터 이 법정에 이르기까지 이 사건 화재발생일에 현관문을 잠그고 잠을 잤다고 일관되게 진술하고 있는데, 000의 이 법정에서의 진술, 화재현장 감식결과, 현장사진 (증거기록 순번 4, 114, 137, 140)에 의하면, 피고인의 집현관문의 잠금장치가 파손되어 있지 않고, 달리 강도가 침입한 흔적을 찾을 수 없다.",
            "00의 이 법정에서의 진술, 수사보고 (A 손목 매듭, 소방관 00 상대수사), 화재발생일에 촬영한 피고인의 사진 (증거기록 순번 1)에 의하면, 피고인이 이 사건 화재발생일에 현관문 밖에서 119 소방대원에게 발견되었을 당시, 피고인의 손목은 허리 뒤 쪽에서 여성용 허리띠로 두세 번 감겨서 허리띠의 고정용 고리가 구멍에 끼워져 있는 형태로 묶여 있었고, 피고인의 발목은 스카프로 매듭이 지어져서 묶여 있었다.",
            "매듭의 위치가 피고인의 양 발목 안쪽의 가운데인 사실을 인정할 수 있는바, 이는 강도가 피고인의 뒤쪽에서 손목과 발목을 위와 같이 결박하였다는 피고인의 진술과 자연스럽게 부합하지 않고, 오히려 피고인이 스스로 발목을 스카프로 묶고, 허리띠를 고정용 고리를 이용해 결박된 모양을 만든 다음 양 손목을 끼워 넣었을 가능성을 보여준다.",
            "강도가 피고인의 손과 발을 묶고 불을 질렀다면, 피고인으로서는 이를 풀고, 집 밖으로 나가기 위해 손목에 힘을 주는 등 몸부림을 쳤으리라고 보는 것이 자연스럽다.",
            "그 과정에서 피고인의 손목에 붉은 자국이나 상처가 생겼을 가능성이 큼에도, 이 사건 화재발생일에 촬영한 피고인의 사진 (증거기록 순번 주1) 에 피고인의 손목에 붉은 자국이나 어떠한 상처가 보이지 않고, 현장에 출동한 경찰관과 소방관 또는 구급대원 이 이를 관찰하였다는 자료도 찾아볼 수 없다.",
            "피고인은 강도가 수건으로 피고인의 입을 막았고, 119 소방대원이 이 수건을 빼주었다고 진술하고 있으나, 00은 이 법정에서 화재현장에 도착하였을 당시 피고인의 손목이 묶여 있어서 이를 풀어준 기억은 나지만 피고인의 입이 수건으로 막혀 있었는지는 기억나지 않는다고 진술하고 있다.",
            "00의 진술이 기재된 수사보고 (A 손목 매듭, 소방관 00 상대수사)를 포함하여 이 사건 화재발생 후 작성된 여러 수사보고서와 화재발생종합보고서에는 피고인의 입이 수건으로 막혀 있었다는 기재가 전혀 없어, 이 부분에 대한 피고인의 진술도 그 진실성을 인정하기 어렵다.",
            "피고인이 방에서부터 현관문 밖으로 나가려면, 피고인의 집 구조상 주방을 지나치게 되는데, 주방 바닥에 독립적인 발화가 있었던 점은 앞서 본 바와 같고, 00, 00에 대한 각 진술조서에 의하면 피고인은 00과 00이 피고인의 집에서 연기가 발생하는 것을 목격한 때에 집 안에 있었다.",
            "피고인이 집 밖으로 나오기 전에 이미 화재가 상당히 진행되었었다고 인정되므로, 피고인이 손과 발이 묶인 상태에서 굴러서 또는 옆으로 기어서 이동하였다면 피고인의 신체나 옷에 그을음이나 재가 묻은 흔적이 적지 않아야 할 것이다. ",
            "그러나 화재발생일에 촬영한 피고인의 사진 (증거기록 순번 1)에 이러한 그을음이나 재가 묻은 흔적이 보이지 않고, 00은 이 법정에서 당시 피고인의 신체나 옷에 그을음이나 재가 있었던 것 같지만 많지는 않았다고 진술하고 있다.",
            "00의 진술조서에도 피고인의 얼굴 등이 불이 난 집에서 탈출한 사람이라고 하기에는 너무 깨끗했다고 기재되어 있으므로, 이러한 점에 비추어 보면, 피고인이 실제로 방에서부터 집 밖까지 굴러서 또는 옆으로 기어서 나왔다고 보기 어렵다.",
            "또한 앞서 본 바와 같이 피고인의 집 주방과 현관문 사이에 빈 공간이 있고, 주방과 그 공간 사이에 턱과 계단 한 칸 (피고인의 진술에 의하면 벽돌 4개가 쌓인 정도의 높이에 이른다)이 있으므로, 피고인이 굴러서 또는 옆으로 기어서 이동했다면 위 턱과 계단을 지나면서 신체에 상당한 충격을 받았을 것이라고 여겨진다.",
            "피고인은 이 법정에서 이런 충격을 받은 사실을 기억하지 못한다고 진술하고 있는 점에 비추어 볼 때도, 피고인이 실제로 굴러서 또는 옆으로 기어서 나왔는지에 강한 의심이 든다.",
            "피고인이 강도를 처음 만나서 누구냐고 말하자 강도가 피고인의 입을 수건으로 막았는지, 아니면 피고인이 강도가 던진 서랍장이나 그 내용물에 맞아서 소리를 지르자 그때서야 강도가 피고인의 입을 막았는지, 피고인이 옷이 씌워진 채로 강도가 불을 지르는 것을 보았는지 아니면 그 후에 옷이 씌워졌는지 등 잊기 어려운 부분에 있어서까지 피고인의 진술이 변하는 것을 납득하기가 매우 어렵다.",
            "방화의 동기에 관하여 이 법원이 적법하게 채택하여 조사한 다음과 같은 사정을 종합하면, 피고인이 이 사건 범죄사실 기재와 같이 보험금을 목적으로 자신이 거주하고 있던 집에 방화를한 동기를 충분히 인정할 수 있다.",
            "따라서 피고인은 이 사건 화재 발생 무렵 소유하고 있었던 재산을 모두 합하더라도 당시 부담하고 있었던 채무의 합계에 미치지 못하고, 2012. 11. 경부터는 오피스텔 중도금에 대한 이자의 부담까지 발생하게 되는 형편에 있었다.",
            "피고인은 이 사건 화재발생 무렵 1, 000만 원 상당의 임플란트 치료를 받을 필요도 있었고, 그것을 고려하고 있었다고 보인다.",
            "위 인정사실을 종합하면, 피고인은 화재발생시 받을 수 있는 보험금에 관하여 문의를 한 후, 자신이 거주하고 있던 집에 화재가 발생할 경우 가재도구 피해 1, 000만원, 도난 손해시 500만 원 등 합계 1, 500만 원, 또는 임차자 배상책임 보장금 3, 000만 원까지 합하여 4, 500만 원에 이르는 보험금을 받을 수 있으리라고 여기고, 이 사건 화재를 저지르기로 마음먹은 것으로 봄이 상당하다.",
            "양형의 이유 피고인은, 00 등 30여 명이 주거로 사용하고 있는 다가구주택에 방화를 하였는바, 이러한 범죄는 사람의 생명, 신체, 재산 등에 심각한 피해를 야기할 위험성이 매우 크고, 피고인이 보험금을 목적으로 이러한 범죄를 저질렀다는 점에서 범행동기에 대한 비난가능성도 높으므로, 피고인을 엄벌에 처함이 마땅하다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다. "
        ]
    }
}