{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "사기,폭행,업무방해치료감호",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2019. 06. 24.",
        "caseNo": "2019고합426",
        "relateLaword": [
            "형법 제347조",
            "형법 제314조",
            "형법 제260조",
            "형법 제40조",
            "형법 제50조",
            "형법 제35조",
            "구 형법(2018. 12. 18. 법률 제15982호로 개정되기 전의 것) 제10조",
            "형법 제55조",
            "형법 제37조",
            "형법 제38조",
            "치료감호 등에 관한 법률 제12조",
            "치료감호 등에 관한 법률 제2조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년에 처한다.",
            "피치료감호청구인을 치료감호에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 1년에 처한다.",
            "피치료감호청구인을 치료감호에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인이 판시 제1항과 같이 술과 음식을 제공받은 사실은 있으나, 피고인은 자신이 무료로 술과 음식을 제공받을 권리가 있다고 믿었으므로 피고인에게는 편취의 고의가 없었다.",
            "피고인은 포스단말기 모니터를 밀어 떨어지게 하고 양손 주먹으로 피해자의 얼굴 부위를 때린 사실이 없다.",
            "그리고 피해자는 사건 당일에만 일시적으로 판시 식당 영업을 봐준 것이므로 이는 업무방해죄에서의 업무, 즉 사회생활상 계속적으로 종사하는 사무에 해당하지 않는다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 조현병으로 인하여 사물을 변별할 능력이나 의사를 결정할 능력이 미약한 상태에서 다음과 같은 범행들을 저질렀다.",
            "피고인은 2018. 11. 21. 23:25경 0000에 있는 피해자 00이 근무하는 0 식당에서, 마치 대금을 지불할 것처럼 행세하면서 피해자에게 술과 음식 등을 주문하였다.",
            "그러나 사실 피고인은 수중에 현금이 없었으므로 피해자로부터 술과 음식을 제공받더라도 그 대금을 지불할 의사나 능력이 없었다.",
            "그럼에도 피고인은 위와 같이 피해자를 기망하여 이에 속은 피해자로부터 즉석에서 시가 8,000원 상당의 곰탕 한 그릇, 시가 4,000원 상당의 소주 1병 등 합계 12,000원 상당의 술과 음식을 제공 받았다.",
            "이로써 피고인은 피해자를 기망하여 재물을 교부 받았다.",
            "피고인은 전항 기재 일시 장소에서, 피해자가 피고인에게 술과 음식 값의 지불을 요구하자 이에 화가 나, 주먹으로 위 식당 카운터에 설치되어 있던 포스(POS)단말기 모니터를 밀어 카운터 밑으로 떨어지게 하고, 양손 주먹으로 피해자의 얼굴 부위를 2회 때렸다.",
            "이로써 피고인은 피해자를 폭행함과 동시에 위력으로써 피해자의 식당 영업업무를 방해하였다.",
            "피고인은 조현병으로 인하여 사물을 변별할 능력이나 의사를 결정할 능력이 미약한 상태에서 위와 같은 금고 이상의 형에 해당하는 죄를 지었고, 치료감호시설에서 치료를 받을 필요가 있으며, 재범의 위험성도 있다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "앞서 든 증거들에 의하면, 피고인이 수중에 아무런 돈이나 지불수단이 없음에도 피해자에게 판시 술과 음식을 주문하면서 '돈 안 낼까봐 그러느냐 다 계산하겠다'는 취지로 말한 (사실수사기록 제144쪽 등), 피고인이 위 술과 음식을 제공받아 먹고 마신 후 피해자로부터 대금 결제를 요구받았음에도 대금을 지급하지 아니한 채 판시 식당에서 나가려 한 사실을 인정할 수 있다.",
            "이에 비추어 보면 피고인은 자신에게 무료로 술과 음식을 제공받을 권리가 없음을 알면서도 편취의 고의로 위와 같이 술과 음식을 주문하여 제공받았다고 봄이 상당하다.",
            "앞서 든 증거들을 종합하면 피고인이 판시 제2항과 같이 포스단말기 모니터를 밀어 떨어지게 하고 양손 주먹으로 피해자의 얼굴 부위를 때린 사실을 충분히 인정할 수 있다. 특히 위 범행 장면을 촬영한 현장 CCTV 자료가 존재하는바 그 촬영과정에 오류나 조작이 개입했다는 정황을 찾을 수 없다. ",
            "그리고 앞서 든 증거들에 의하면, 피해자가 매일 출근하여 식당종업원으로 일한 것은 아니나, 한 달에 2~3회 정도씩 판시 식당 영업을 도와주고 있었고, 위 식당 영업 자체는 사건 이전부터 계속적으로 이루어져 왔음을 알 수 있는바, 피해자가 위 식당의 영업과 관련하여 행한 사무는 사회생활상 계속적으로 행하여지는 사무로서 업무방해죄에서 말하는 업무에 해당한다고 봄이 타당하다.",
            "앞서 본 피고인 및 변호인의 주장은 모두 받아들일 수 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년에 처한다",
            "피치료감호청구인을 치료감호에 처한다."
        ]
    }
}