{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "공갈,업무상횡령,아동,청소년의성보호에관한법률,위반(강간등)",
        "courtNm": "수원지방법원",
        "judmnAdjuDe": "2012. 04. 18.",
        "caseNo": "2011고합658",
        "relateLaword": [
            "형법 제350조",
            "형법 제356조",
            "형법 제355조",
            "아동·청소년의 성보호에 관한 법률 제7조",
            "형법 제298조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제62조",
            "아동·청소년의 성보호에 관한 법률 제13조",
            "아동·청소년의 성보호에 관한 법률 제38조",
            "형사소송법 제325조",
            "아동·청소년의 성보호에 관한 법률 제33조",
            "아동·청소년의 성보호에 관한 법률 제34조"
        ],
        "qotatPrcdnt": [
            "대법원 2002. 12. 10. 선고 2001도 7095 판결",
            "대법원 2000. 3. 14. 선고 99도457 판결",
            "대법원 1994. 11. 25. 선고 93도2404 판결",
            "대법원 2010. 6. 24. 선고 2008도7394 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자들을 공갈하여 총 8회에 걸쳐 합계 1,400만원을 교부받았다.",
            "피고인은 축구부 선수들의 0000 동계훈련 계약금을 업무상 보관하던 중, 총 10회에 걸쳐 임의사용하여 이를 업무상 횡령하였다.",
            "피고인은 청소년인 피해자를 강제로 추행하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인이 00, 00, 00, 00, 황▷♥ 으로부터 각 100만 원씩을 교부받 은 사실은 있으나, 위 금원은 피고인이 축구부 학생들을 잘 지도하여 준 데 대한 감사의 표시일 뿐, 피고인이 학부모들을 협박하여 갈취한 금원이 아니다.",
            "피고인이 학부모운영회로부터 금원을 송금받은 피고인 명의의 ☆☆☆ 계좌와 소★★ 명의의 ㅁㅁ 계좌에는 피고인의 급여, 체육회지원금 등 개인적으로 사용할 수 있는 돈이 1 8보관되어 있었고, 송금받은 돈 중 상당 금액을 축구부의 대회 출전 비용이나 우수선수 수급을 위한 중학교 축구부 지원금 명목으로 사용하였으므로, 피고인에게 공소사실 기재 금원 전체에 대하여 횡령죄가 성립한다고 볼 수 없다.",
            "피고인은 ♧◎모텔에서 피해자를 불러내 입술에 입을 맞춘 사실이 없다.",
            "피고인은 당시 ♧◎모텔 계단에서 피해자를 마주치지 아니하였고, 피해자의 얼굴에 입을 맞춘 사실도 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2005. 1.경부터 오산시 00동에 있는 000000 학교 여자축구부의 감독으로 근무하던 사람이다. ",
            "피고인은 2008 .10 .말 20:00경 000000 학교 여자축구부 감독 00에서, 당시 축구부 소속의 3학년 학생인 00 모 피해자 이ㅇ(여, 50세)에게 매년 학부모들이 졸업 하기 전 감독에게 학부모 개인당 100만 원씩을 걷어 주었으니 학부모 회장 부ㅁㅁ 당 ㅁ이 이번 3학년 학부모들에게 100만 원씩을 걷어 가져다 달라 라고 요구 하였다.",
            "피고인의 요구에 응하지 아니하면 피해자의 딸인 00 등 여자축구부 학생들에게 불이익을 줄 것처럼 행세하여 이에 겁을 먹은 피해자 이○으로 하여금 축구부 학생 00의 학부모인 피해자 00에게 피고인의 말을 전달하게 하여 이에 겁을 먹은 피해자 00으로 하여금 피해자 00 & 명의의 00 계좌로 100만 원을 송금하게 하였다.",
            "계 속하여 피고인은 같은 해 11. 3. 경 000000 학교 정문 앞길에서, 피해자 00 으로부 터 피해자 00이 송금하여 인출한 10만 원권 자기앞수표 10장을 교부받고, 같은 해 12. 30. 경 피해자 00 으로부터 00 명의의 00 계좌로 100만 원을 송금받았다.",
            "2005. 12. 23.경부터 2010. 12. 1.경까지 사이에 별지 범죄일람표 1 기재와 같이 피해자들을 공갈하여 총 8회에 걸쳐 합계 1,400만 원을 교부받았다.",
            "피고인은 2008. 12. 11. 경 000000 학교 여자축구부 학부모운영회 총무 00 로부터 축구부 선수들의 제주도 동계훈련 계약금 명목으로 당시 축구부 코치인 00 명의의 00 계좌로 300만 원을 송금받아 업무상 보관하던 중 이었다.",
            "피고인은 2008. 12. 11. 경 000000 학교 여자축구부 학부모운영회 총무 00 로부터 축구부 선수들의 제주도 동계훈련 계약금 명목으로 당시 축구부 코치인 00 명의의 00 계좌로 300만 원을 송금받아 업무상 보관하던 중, 같은 해 12. 12. 경 위 계좌에서 현금으로 300만 원을 인출하여 경마장에서 마권구입에 사용하는 등 개인 용도로 임의 사용하였다.",
            "그 무렵부터 2010. 12. 20.경까지 사이에 별지 범죄일람표 2 기 재와 같이 총 10회에 걸쳐 위 ㅁㅇㅇㅇ 여자축구부 학부모운영회로부터 축구부 동계훈 1와 대회참가비 등의 명목으로 지급받은 33,837,110원을 피고인의 신용카드 대금 결제, 00, 경마 마권구입비 등으로 임의 사용하여 이를 업무상 횡령하였다.",
            "피고인은 2011. 3. 11. 16:00경부터 18:00경까지 사이에 3시 00동,에 있는 ㅇ모텔 층 203호실에서, 000000 학교 여자축구부 3학년 학생으로서 청소년인 피해자 00(여, 17세)을 그곳 방문 앞으로 불러내 \"골을 넣은 것 축하한다\"라고 말하면서 갑자기 피해자의 얼굴을 양손으로 붙잡고 입술에 입을 맞추어 청소년인 피해자를 강제로 추행하였다.",
            "피고인은 2011. 3. 13. 17:00경부터 18:00경까지 사이에 위 ㅁㅇ모텔, 층과 층 사이의 계단에서, 축구대회를 마치고 그곳 203호실에 있는 짐을 가지고 내려가는 위 피해자를 불러 세운 다음 갑자기 피해자의 얼굴을 양손으로 붙잡고 입술에 입을 맞추어 청소년인 피해자를 강제로 추행하였다.",
            "피고인이 2009. 1. 3. 00로부터 ㅁㅁ 계좌(잔액 2,011,112원)에 600만 원을, 2009. 1. 5. 100만 원을 각 송금받았고, 한편 피고인이 2009. 1. 4. 그 중 200만 원을, 2009. 1. 11. 70만 원을 각 현금으로 인출하고, 같은 날 100만 원을 00에게, 250만 원을 피고인의 계좌에, 200만 원을 00에게 송금하여 잔액이 805,312원이 되었다(증거기록 제226면).",
            "위 00에게 송금한 100만 원 은 피고인의 개인 채무 변제 명목이고, 피고인의 계좌로 송금된 250만 원은 피고인이 사용하는 신용카드대금 결제, 후배 생ㅁㅁ 및 차용금 이자 등에 사용한 사실이 인정된다(증거기록 제941, 942면).",
            "피고인이 2009. 2. 18. 황 ㅁ로부터 오ㅁㅁ 계좌(잔액 198,012원)에 동계훈 1 명목으로 200만 원을 송금 받았고, 2009. 2. 20. 피고인의 급여 250만 원을 송금받았으며, 같은 날 230만 원을 현금으로 인출하거나 피고인의 계좌로 송금하여 출금하였고, 2009. 2. 21. 200만 원을 현금으로 인출(잔액 296,712원) 한 사실(증거기록 제227면)이 인정된다. ",
            "피고인이 2009. 2. 20. 과 천경마장에서 200만 원을 현금으로 인출 하여 이복형인 신종철이 사채업자로부터 빌린 돈을 대신 갚는 데 사용한 사실이 인정 된다(증거기록 제946면).",
            "피고인이 2009. 3. 31. 황ㅁ로부터 ㅁㅁ 계좌(잔액 82,812원)에 대회출전비 명목으로 230만 원을 송금받아, 2009. 4. 1. 그 중 210만 원을 피고인의 은행 계좌(계좌 번호:280210266206)로 송금한 사실(증거기록 제227면), 피고인이 위 210만을 피고인의 현금서비스 결제대금으로 사용한 사실(증거기록 제947 면)이 인정된다.",
            "피고인이 2009. 6. 15. 황ㅁㅁ로부터 ㅁㅁ 계좌(잔액 20,812원)에 대회참가비 명목으로 900만 원을 송금받고, 같은 날 200만 원을 00에게 송금하였으며, 같은 날 200만 원을 현금으로 인출하였고, 2009. 6. 19. 30만 원을 00에게, 2009. 6. 20. 30만 원을 00에게 각 송금하였으며, 같은 날 40만 원을, 2009. 6. 23. 60만 원을 각 현금으로 인출하였다.",
            "2009. 6. 27. 150만 원을 00에게 송금하였으며, 같은 날 190만 원을 현금으로 인출하였는데(잔액 15,012원)(증거기록 제228면), 00(피고인의 처)에게 송금된 200만 원은 피고인의 생ㅁㅁ로 사용되었고, 00에게 송금된 30만 원은 용돈 명목이었으며, 00에게 송금된 30만 원은 대여금 명목이었다.",
            "00(피고인의 딸)에게 송금된 150만 원은 00의 생ㅁㅁ 명목이었으며, 나머지 현금 300만 원은 중학교 축구부 감독들에게 간식비, 식사비 명목으로 지 급된 사실이 인정된다(증거기록 제947, 948면). ",
            "피고인이 2009. 9. 25. 황ㅁ로부터 피고인 명의의 ▷☆ㅁㅁ 계좌(계좌번호 :,, 이하 피고인 계좌 라고 한다)에 대회출전비 명목 으로 230만 원을 송금받았고(증거기록 제195면), 피고인이 2009. 9. 28. 위 금원 중 1, 037, 110원을 신용카드대금 결제를 위하여 사용한 사실이 인정된다(증거기록 제949 면).",
            "피고인의 휴대전화 통화내역(증거 기록 제1046 내지 1049, 1055면)에 의하면, 피고인이 2011. 3. 11. 16:39부터 18:15까 지 00000(기지국: Bㅇ시 00동 _ - _) 또는 그 인근에서 휴대전화로 통화한 사실이 인정된다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "직접적이 아니더라도 피공갈자 이외의 제3자를 통해서 간접적으로 할 수도 있으며, 행위자가 그의 직업, 지위에 기하여 불법한 위세를 이용하여 재물의 교부를 요구하고 상대방으로 하여금 그 요구에 응하지 아니한 때에는 부당한 불이익을 초래할 위험이 있다는 위구심을 야기하게 하는 경우에도 해악의 고지가 된다(대법원2002. 12. 10. 선고 2001도7095 판결 등 참조).",
            "000000 학교 학생들은 본인의 의사와 달리 피고인의 권유에 따라 희망하지 아니한 ㅁㅁ 대학으로 진학한 사례가 다수 있는 것으로 보이는 점, 3 피고인은 평소 학부모들에게 '피고인에게 협조하지 않으면 아이들이 선수 생활을 제대로 하지 못할 것이다', '대학 진학도 못할 수 있다'라는 취지로 여러차례 말하여 왔던 점(증거기록 제18, 58, 74, 75, 91, 92, 105, 106면)이 있다.",
            "피해자들로부터 피고인에게 전달된 금원은 피해자들이 먼저 제안한 것이 아니라, 피고인이 학부모들에게 졸업한 선배들의 학부모들이 100만 원씩을 걷어 피고인에게 전달하였다. 그러니 이번 3학년 학부모들도 100만 원씩을 걷어 피고인에게 가져다 달라 라고 적극적으로 요구하였기 때문에 피해자들이 전달할 수밖에 없었던 것인 점이 있다.",
            "학부모들이 학부모운영회에서 피고인에게 전달할 금원에 관하여 사전에 협의를 한 사실이 없었고, 피해자 00이 학부모들에게 피고인의 요구를 일방적으로 전달하였던 점, 6 피고인은 위 금원 외에 졸업을 앞둔 3학년 학부모들에게 졸업선물을 요구하여 학부모운영회로부터 학부모들이 돈을 모아 구입한 금 10돈을 감사의 표로 교부받았던 점이 있다.",
            "7 00 00, 00, 00로부터 돈을 송금받은 다음 피고인의 요구에 따라 자신의 돈과 1 자기앞수표로 인출하여 이를 피고인에게 전달하였는데, 이는 통상적인 사례 제공으로 보기 어려운 점(증거기록 제 15 내지 17, 27, 28면)이 있다.",
            "피고인은 친분관계가 없던 피해자 00, 00 여러 차례 돈을 빌려줄 것을 요구하여 돈을 빌린 다음 오랫동안 갚지 않았고, 위 피해자들도 자녀들의 불이익을 우려하여 변제를 독촉하지 아니한 사실이 있었던 점이 있다.",
            "피고인은 평소 여러 차례 피해자들에게 피고인의 지시를 따르지 아니하면 자녀들에게 선수활동이나 대학진학에 있어 불이익을 가할 수 있다 라는 취지의 말을 하였고, 피해자들은 그러한 피고인의 말과 행동으로 인해 상당히 겁을 먹고 있었던 상황이었다.",
            "피고인이 자신의 지위를 이용하여 그러한 외포상태에 있는 피해자들에게 금원을 요구한 행위는 비록 금원 요구 당시 구체적인 협박을 하지 아니하였다 하더라도 종전의 묵시적 해악의 고지와 결합하여 공갈죄를 구성하는 해악의 고지에 해당한다고 할 것이므로 피고인의 주장은 이유 없다.",
            "피고인이 주장하는 사용처에 사용된 자금이 ㅁ 자금으로 충당된 것으로 드러나는 등 피고인이 주장하는 사용처에 사용되었다. 는 점을 인정할 수 있는 자료가 부족하고 오히려 개인적인 용도에 사용하였다는 점에 대한 신빙성 있는 자료가 많은 경우에는 일응 피고인이 위 돈을 불법영득의 의사로써 횡령한 것으로 추단할 수 있다(대법원2000. 3. 14. 선고 99도457 판결 등 참조).",
            "000000 학교가 축구부에 지원하는 예산(증인 정ㅁㅁ, 김ㅁㅁ의 각 법정 진술에 의하면, 000000학교 여자축구부의 연간 예산은 2008년 및 2009년에는 학교 지원금 1,000만 원 내지 1,500만 원, 외부단체의 지원금 1,900만 원 내지 2,300만 원이었다.",
            "2011년에는 학교지원금 2,800만 원, 외부단체 지원금 5,900만 원이었으며, 축구 부가 대회에 출전하는 경우 학교가 식비, 숙박비, 통행료, 목욕비, 간식비, 유류비(2010 년부터 지급) 등을 지원하였다.",
            "다만 위 비용의 지출은 반드시 000000 학교 명의의 신용카드로 결제하도록 되어 있다) 이 부족하다는 이유로 학부모운영회가 학부모들로부 터 일정금액을 거두어 피고인에게 전달하고, 매달 지급하는 회비와는 별도로 필요한 경우 조성되는 금원인 점을 고려하면, 위 동계훈이, 대회출전비는 사용용도와 목적이 특정되어 보관을 위탁한 금원이라 할 것이다.",
            "피고인은 학부모들로부터 위 금원을 위 탁받아 본래의 용도에 사용할 의무가 있는 보관자의 지위에 있음이 분명하므로, 피고 인이 위 금원을 보관하던 중 ㅁ 용도에 임의로 사용하였다면 특별한 사정이 없는 한 불법영득의사가 인정된다 할 것이다.",
            "피고인이 동계훈련 비용으로 350만 원을 사용하였음을 인정할 자료가 없으므로, 피고인에게 위 350만 원에 대한 불법영득의사가 인정된다.",
            "위 금원에 대한 피고인의 불법영득의사가 인정된다.",
            "(피고인은 채무변제에 사용된 200만 원을 자신의 급여에서 사용하였고 황ㅁ로부터 송금받은 200만 원을 현금으로 인출하여 2009. 2. 21. 0000에서 열린 연습경기를 치르는 데 사용ㅇㅇㅇ 주장ㅁㅇ, 피고인이 현금 200만 원을 연습경기 비용으로 사용하였음을 인정할 자료가 없고, 그 밖에 위 금원 상당액을 동계훈ㅇㅇ 명목으로 사용하였음을 인정할 수 없으므로 위 주장은 이유 없다).",
            "이 부분에 대해서도 피고인의 불법영득의사를 인정할 수 있다.",
            "피고인이 학부모운영회로부터 지급받 은 900만 원 중 710만 원을 대회참가비용과 무관한 용도에 임의로 사용한 사실이 인정된다.",
            "달리 피고인이 위 금원 상당액을 대회출전 비용으로 지출하였음을 인정할 자료가 없으므로, 위 금원에 대하여도 불법영득의사가 인정된다.",
            "피해자 이☆은 제1회 경찰 조사에서 피고인이 2011. 3. 중순 오후 4시경 ㅇ모텔 층 숙ㅁ에서 ㅁㅁ 학생들과 쉬고 있던 피해자를 신발장 앞으로 불러낸 다음 \"축하한다\"라고 말하면서 피해자의 입술에 뽀뽀를 하였다 라고 진술하였다(증거기록 제138면).",
            "제2회 경찰 조사에서 \"$ 6에서 통일대기 축구대회 준결승전 경기에서 골을 넣고 숙ㅁ로 돌아와 쉬고 있는데, 피고인이 '독수리'라는 피해자의 별명을 부르면서 불러내었고, 피해자가 방문 앞으로 가자 피고인이 '골을 넣은 것 축하한다'라고 말하면서 피해자의 얼굴에 입맞춤을 하였다. 당시 방에는 이성미, 00, 00, 00이 이 있었다\"라고 진술하였다(증거기록 제640, 641면).",
            "검찰 조사에서 \"ㅁㅁ 친구들은 TV를 시청하고 있었기 때문에 피고인이 피해자에게 뽀뽀하는 장면을 목격하지 못하였다. 피해자가 방으로 돌아오니 친구들이 '감독님이 뭐라고 이야기를 했냐'라고 물어보아 '골 넣은 것을 축하한다고 말하면서 내 입술에 뽀뽀했다'라고 말하였다.\"",
            "\"피고인이 평소에도 그런 행동을 자주 했기 때문에 친구들이 별 반응이 없었다\"라고 진술하였다(증거기록 제1001 내지 1003면).",
            "이와 같은 사실은, 당시 숙ㅁ에 있지 아니하였다는 피고인의 진술과 일치하지 아니하고, 또한 위 통화내역에 의해 인정되는 ㅁ 피고인이 같은 날 19:39부터 20:17까지 3 시 00동에 있는 기지국을 경유하여 전화 통화한 사실 역시 당시 00000(송정동 소재)에서 장을 보았다는 피고인의 진술과도 일치하지 아니하여 사건 당일의 ㅁㅁ에 대한 피고인의 진술은 신빙성이 낮다.",
            "피고인의 주장보다는 피해자의 진술에 더 높은 신빙성을 부여할 수 있고, 따라서 피해자의 진술에 의하면, 피고인이 범죄사실 기 재와 같이 피해자를 강제추행한 사실을 인정할 수 있다.",
            "검찰 조사에서 \"통일대기 축구대회가 모두 끝나고 피해자가 짐을 가지러, 층 숙ㅁ로 올라가는데 피고인이 계단을 내려오다가 양손으로 피해자의 얼굴을 잡은 후 입술에 뽀뽀 하였다. 피해자는 말을 하지 못하고 그냥 몸을 살짝 뒤로 빼려 하였는데 감독님이 양손으로 얼굴을 붙잡아 뿌리 치지 못하였다\"라고 진술하였다(증거기록 제1003면).",
            "이 법정에서 피해자가 \"17시경부터 18시경 사이에 숙에서 짐을 싸고 저녁 식사를 하기 위하여 계단으로 내려가던 중 피고인으로부터 추행당하였다\"라고 진술한 사실이 인정되고, 위 피해자의 진술은 피고 인으로부터 추행 당한 시간과 장소, 경위에 관하여 일관성이 있다.",
            "(다만 피고인으로부터 추행당할 당시 계단을 올라가던 중이었는지 아니면 계단을 내려가는 중 이었는지에 관하여 ㅁㅁ 진술을 한 바 있으나 이는 불확실한 기억으로 인한 혼란 때문인 것으로 보이고 이러한 사정이 피해자 진술의 전체적인 신빙성을 부정할 정도의 모순은 아닌 것으로 보인다.)",
            "피해자가 허위의 진술로써 피고인을 처벌받도록 할 만한 이유도 찾아 볼 수 없으므로, 피해자의 위 진술은 믿을 수 있고, 따라서 이와 같은 피해자의 진술에 의하면, 피고인이 범죄사실 기재와 같이 피해자를 강제추행한 사실을 인정할 수 있다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년에 처한다.",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.",
            "피고인에 대하여 40시간의 성폭력 치료강의 수강을 명한다",
            "피고인에 대한 신상정보를 2년간 정보통신망을 이용하여 공개하고, 고지한다. ",
            "이 사건 공소사실 중 피해자 여ㅁㅁㅁㅁ에 대한 업무상횡령의 점 및 2011. 3. 초순 아동, · 청소년의성보호에관한법률위반(강간등)의 점은 각 무죄 "
        ]
    }
}