{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가.강제추행상해(인정된죄명상해),나.강제추행,다.마약류관리에관한법률위반(향정),라.직업안정법위반,마.음악산업진흥에관한법률위반",
        "courtNm": "서울남부지방법원",
        "judmnAdjuDe": "2015. 11. 17.",
        "caseNo": "2015고합271",
        "relateLaword": [
            "형법 제298조",
            "형법 제257조",
            "마약류 관리에 관한 법률 제61조",
            "마약류 관리에 관한 법률 제4조",
            "마약류 관리에 관한 법률 제2조",
            "직업안정법 제47조",
            "직업안정법 제19조",
            "형법 제30조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "성폭력범죄의 처벌 등에 관한 특례법 제16조",
            "형법 제48조",
            "마약류 관리에 관한 법률 제67조",
            "형사소송법 제325조",
            "특정범죄자에 대한 보호관찰 및 전자장치 부착 등에 관한 법률 제5조",
            "특정범죄자에 대한 보호관찰 및 전자장치 부착 등에 관한 법률 제9조"
        ],
        "qotatPrcdnt": [
            "대법원 2011. 9. 29. 선고 2011전도82 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다.",
            "피고인에게 40시간의 성폭력 치료프로그램 이수를 명한다.",
            "압수된 0 (수면제) 21정, 1 2정 2개 (증 제8호), 신경안정제 26정 (증 제19호), 메모지 (흰색 1장, 분홍색 4장) 5장 (증 제43호), 메모지 5장 (증 제44호), 달력 1개 (증 제45호), 메모지묶음 1개 (증 제48호), 메모지묶음 (분홍색) 1개 (증 제49호), 각 메모지 1장 (증 제50호 내지 52호)을 피고인으로부터 각 몰수한다.",
            "피고인으로부터 348원을 추징한다.",
            "이 사건 부착명령청구를 기각한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자를 추행하였다.",
            "피고인은 마약류 취급자가 아님에도 불구하고 향정신성의약품인 졸피뎀을 사용하고, 피해자에게 상해를 가하였다.",
            "피고인과 C는 공모하여 유료직업소개사업등록을 하지 아니하고 유료직업소개사업을 하였다.",
            "피고인은 향정신성의약품인 0을 투약하고, 소지하였다.",
            "피고인은 피해자를 추행하고, 피해자에게 약 42일간의 치료를 요하는 상해를 가하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 피해자, 후배 I 일행과 함께 노래방을 간 사실은 있으나, 피해자를 추행한 사실은 없다. ",
            "피고인은 피해자와 함께 술을 마시다가 다툼이 생겨 피해자에게 상해를 가한 사실은 있으나, 피해자에게 졸피뎀을 먹인 사실은 없다. ",
            "졸피뎀 소지의 점 중 졸피람 이라고 기재된 통에 보관하던 약품 21정 및 1 2정 2개에 관하여는 범행을 인정하나, 신경안정제 라고 기재된 비닐 약 봉투에 들어 있던 약품 26정에 관하여는 그 약이 향정신성의약품인지를 알지 못하였다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 0000에 있는 B 이라는 상호의 속칭 보도방을 운영하는 자이고, C는 피고인과 동거하는 관계에 있는 자이며, 피해자 D은 피고인에게 고용된 노래방 도우미이다.",
            "피고인은 2015. 5. 20. 05:00경 위 보도방 사무실에서 피해자와 함께 대기하고 있던 중 피고인의 후배로부터 E가 운영하는 0000 소재 B 으로 와서 같이 놀자는 연락을 받고 피해자와 함께 위 노래연습장으로 가게 되었다.",
            "피고인은 같은 날 06:00경 위 노래연습장 특실에서 노래를 부르고 술을 마시며 놀다가 피고인의 후배 일행이 잠시 화장실에 간 사이 피고인의 옆에 앉아 있던 피해자의 얼굴을 양손으로 잡고 그녀의 입 속으로 혀를 집어 넣으며 입을 맞추어 피해자를 추행하였다.",
            "피고인은 2015. 5. 21. 05:40경 B에서 위 노래연습장 사장과 술을 마시며 피해자의 도우미 일이 끝나기를 기다리던 중, 일이 끝난 피해자와 함께 같은 날 08:00경 위 보도방으로 이동하게 되었다.",
            "피고인은 같은 날 08:30경 위 보도방에서 짐을 챙겨 나가려는 피해자를 붙잡고 마지막으로 홍삼진액을 한잔 마시고 가라고 말하며 피해자를 거실 식탁에 앉아있으라고 한 후 종업원 대기실 냉장고에 있던 홍삼진액과 향정신성의약품인 졸피뎀이 함유된 수면제인 졸피람 불상량을 꺼내 유리컵에 담고 뜨거운 물을 부어 희석한 후에 거실로 가지고 나와 피해자에게 이를 건네주어 피해자가 이를 마셔 의식을 잃게 하였다.",
            "그 무렵 피고인은 피해자의 얼굴과 머리를 발로 차고, 피해자의 가슴을 밟고, 지속적으로 피해자의 머리, 얼굴, 가슴을 발로 차 피해자에게 약 42일간의 치료를 요하는 늑골 다발 골절, 고막의 외상성 파열, 비골 골절 등의 상해를 가하였다.",
            "이로써 피고인은 마약류 취급자가 아님에도 불구하고 향정신성의약품인 졸피뎀을 사용하고, 피해자에게 상해를 가하였다.",
            "피고인과 C는 B 이라는 상호로 속칭 보도방을 운영하는 자들로서 피고인은 위 보도방의 업주이고, C는 보도방 경리업무, 청소, 여성도우미들에게 식사제공 등의 역할을 하였다.",
            "피고인과 C는 공모하여 유료직업소개사업등록을 하지 아니하고, 2015. 7. 8. 00:00경 0000 부근에 있는 F 이라는 노래연습장에서 벼룩신문 구인광고를 통해 모집한 여성도우미 G을 위 노래방에 소개시켜 주면서 위 여성도우미로부터 1시간에 7,000원을 받기로 하여 유료직업소개사업을 하였다.",
            "2015. 7. 1.경부터 위 일시경까지 위 보도방 사무실에서 벼룩신문 구인광고를 통해 모집한 여성도우미들과 함께 대기하면서 노래연습장 등 유흥업소에서 연락이 오면 H호 봉고차량을 이용하여 노래연습장에 간 후 여성도우미들을 노래연습장에 소개시켜주고 여성도우미로부터 소개비 명목으로 1시간에 7,000원을 받아 1일 평균 30,000원의 수익을 벌어들여 유료직업소개사업을 하였다.",
            "피고인은 마약류 취급자가 아니다.",
            "그럼에도 불구하고 피고인은 2015. 6. 중순경 피고인의 주거지인 0000에서 성명불상의 유흥접객원으로부터 건네받아 소지하고 있던 향정신성의약품인 졸피뎀이 함유된 알약 2정을 입에 넣고 물과 함께 삼켰다.",
            "이로써 피고인은 향정신성의약품인 졸피뎀을 투약하였다.",
            "피고인은 마약류 취급자가 아니다.",
            "그럼에도 불구하고 피고인은 2015년경 성명불상의 유흥접객원으로부터 건네받은 졸피뎀 성분이 포함된 불면증 치료제 47정 및 1 2정 2개를 2015. 7. 8. 21:55경까지 피고인의 주거지 냉장고에 보관하였다.",
            "이로써 피고인은 향정신성의약품인 졸피뎀을 소지하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "각 강제추행의 점에 관하여 피고인이 피해자, 피고인의 후배 I 및 I의 지인인 여성 1명과 함께 B을 간 사실은 인정하고 있다.",
            "증인 I은 이 법정에서 피고인과 피해자가 서로 옆자리에 앉고 I과 그 지인이 서로 옆자리에 앉아 1시간 이상 노래를 부르며 위 노래방에 있었고, 자신이 화장실을 가기 위하여 노래방 밖으로 2회 나간 사실이 있으며, 피해자가 먼저 노래방을 떠난 사실이 있다고 진술하고 있다.(노래연습장 업주 E도 경찰에서 피해자가 먼저 황급히 노래방을 나갔다는 취지로 진술하였다).",
            "피해자는 수사 초기부터 이 법정에 이르기까지 일관하여 피고인과 함께 노래방에 가 피고인으로부터 자신의 입에 혀를 넣는 방법으로 추행을 당하였다고 진술하고 있는 점, 피해자는 피고인이 수수료를 받지 않고 노래방 도우미 일을 할 수 있게 해 주었기 때문에 피고인이 이와 같은 일을 저질렀다 고 생각하고 다음 날 수수료를 부담할 터이니 달리 관심을 갖지 말아 달라며 피고인에게 말하였다고 진술하였다. ",
            "피고인도 피해자와 수수료 부담에 관한 이야기를 나눈 사실 자체는 인정하고 있는 점들을 종합하면 당시 정황에 대한 피해자의 일부 진술이의 진술과 다르기는 하나 이 부분 추행에 대한 피해자 진술의 신빙성을 인정할 수 있으므로, 피고인의 주장은 받아들이지 않는다.",
            "졸피뎀 사용의 점에 관하여 피해자는 수사 초기부터 피고인이 타 준 홍삼진액을 먹고 정신을 잃었다고 진술하였고 이 사건 이틀 후인 2015. 5. 23. 자로 감정 의뢰된 피해자의 혈액에서 졸피뎀 성분이 발견된 점, 피해자가 수면제를 먹지 않았더라면 피고인으로부터 맞아 피를 흘리고 상해 피해를 입은 피해자가 자신의 집이 아닌 보도방 사무실에서 잠을 잘 이유가 없어 보인다.",
            "C의 진술에 의하더라도 피해자는 잠을 자다 가끔씩 깨어 화장실을 가거나 물을 먹기는 하였지만 이 사건 다음 날 새벽까지 잠을 잤다는 것이어서 수면제를 먹지 않았다면 그와 같이 노래방 도우미 일도 나가지 않은 채 오랫동안 잠을 잔 이유를 설명하기 어려운 점, 피고인도 피해자에게 홍삼차를 타 준 사실은 인정하고 있는 점 등을 종합하여 보면 피고인이 피해자에게 졸피뎀을 먹인 사실을 인정할 수 있으므로 피고인의 주장은 받아들이지 않는다.",
            "졸피뎀 소지의 점에 관하여 앞서 거시한 증거에 의하면 피고인은 졸피뎀이 함유된 약품인 졸피람을 보도방 사무실에 일부 보관한 사실과 이러한 약품을 투약한 사실을 인정하고 있고, 피고인의 모발에서 졸피뎀 성분이 검출된 점, 보도방 사무실에서 압수된 약품은 피고인 또는 동거인인 C가 사용하기 위하여 보관한 것으로 보인다.",
            "피고인은 검찰에서 '신경안정제'라고 기재된 비닐봉투에 담긴 약품을 약 3년 전에 도우미 일을 하는 여자로부터 받았다고 진술하였는데 위 약품의 외관은 피고인이 범행을 인정하는 졸피람 과 유사하고, 졸피뎀과 같은 수면제도 신경안정제의 일종으로 불리는 점 등을 종합하면, 피고인이 전체적으로 고의를 가지고 향정신성의약품인 졸피뎀이 포함된 의약품을 소지한 사실을 인정할 수 있으므로 피고인의 주장은 받아들이지 않는다.",
            "선고형의 결정 피고인이 자신에게 고용되어 일하는 피해자에게 졸피뎀 성분이 포함된 약을 먹이고 또 치료기간이 6주에 이르는 중한 상해를 가한 점, 피고인의 강제추행 범행으로 인해 피해자가 느낀 성적 수치심과 정신적 충격이 클 것으로 보인다.",
            "피해자의 피해가 회복되지 아니하였고 피해자는 피고인의 엄벌을 원하고 있는 점, 피고인이 종전에도 직업안정법위반죄로 2차례 벌금형을 받은 전력이 있음에도 계속하여 보도방 영업을 해 온 점 등은 피고인에게 불리한 사정이다.",
            "피고인이 피해자에게 가한 강제추행의 정도가 중하지는 아니한 점, 피고인이 유료직업소개로 취득한 이득이 그다지 크지 않아 보이는 점 등을 피고인에게 유리한 사정으로 참작하고, 그 밖에 피고인의 연령, 성행, 가정환경, 범행의 동기, 범행 후의 정황 등 이 사건 변론에 나타난 모든 양형요소 및 양형기준을 종합적으로 고려하여 주문과 같이 형을 정한다.",
            "신상정보 등록 판시 범죄사실에 대하여 유죄판결이 확정되면 피고인은 성폭력범죄의 처벌 등에 관한 특례법 제42조 제1항에 따라 신상정보 등록대상자가 되므로, 같은 법 제43조에 따라 관할기관에 신상정보를 제출하여야 한다.",
            "공개 및 고지명령의 면제 이 사건 기록에 나타난 피고인의 범죄전력, 이 사건 범행의 경위 및 범행 후의 정황, 피고인의 연령, 직업, 가정환경 및 사회적 유대관계 등 제반 사정과 공개 및 고지명령으로 인하여 피고인이 입을 불이익의 정도, 그로 인하여 달성할 수 있는 성폭력범죄의 예방 효과 및 피해자 보호 효과 등을 종합하면, 피고인의 신상정보를 공개하거나 고지하여서는 아니 될 특별한 사정이 있다.",
            "무죄부분 피해자는 2015. 5. 22. 피고인, C와 함께 J병원 응급실로 가 진료를 받으면서, 그리고 위 병원 의사로부터 연락을 받고 출동한 경찰관에게 피고인으로부터 강제추행을 당하였다는 사실을 알리지 않았고, 2015. 6. 2. 최초 경찰에서 진술할 때에는 강간이 의심된다는 진술을 하다가, 이 사건으로부터 약 1달이 지난 2015. 6. 25. 경찰에서 비로소 피고인으로부터 강제추행을 당한 것이 기억난다고 진술하였다. ",
            "이 사건 이틀 후인 2015. 5. 23. 감정 의뢰된 피해자의 가슴을 닦은 면봉에서는 타액반응이 음성으로 나타난 점(피해자는 수사기관에서 이 사건 이후 며칠간 샤워를 하지 않았다고 진술하였다), 이 사건 당시 피해자는 피고인으로부터 맞아 얼굴에 피가 묻어 있었던 상태였음에도 피해자는 피고인이 머리 위쪽으로 올려 벗겼다는 원피스, 브래지어에 피가 묻지 않았다고 진술하였다.",
            "피해자는 당시 자신이 입었던 옷과 속옷 등을 증거물로 제출하지 않다가 이 사건 발생 후 약 2달이 지나서야 피고인이 침을 닦았다면서 원피스를 제출한 점 등을 종합하여 보면, 검사가 제출한 증거만으로는 피고인이 피해자를 강제로 추행한 사실을 인정하기에 부족하고, 달리 이를 인정할 증거가 없다. ",
            "이 부분 공소사실은 그 범죄의 증명이 없는 경우에 해당하여 형사소송법 제325조 후단에 따라 무죄를 선고하여야 할 것이나, 위 공소사실에는 상해의 공소사실이 포함되어 있어 위 상해죄를 유죄로 인정하는 이상 주문에서 따로 무죄를 선고하지 아니한다.",
            "부착명령청구에 관한 판단 특정 범죄자에 대한 위치추적 전자장치 부착 등에 관한 법률 제5조 제1항에 정한 성폭력범죄의 재범의 위험성이라 함은 재범할 가능성만으로는 부족하고 피부착명령청구자가 장래에 다시 성폭력범죄를 범하여 법적 평온을 깨뜨릴 상당한 개연성이 있음을 의미한다. ",
            "성폭력범죄의 재범의 위험성 유무는 피부착명령청구자의 직업과 환경, 당해 범행 이전의 행적, 그 범행의 동기 · 수단, 범행 후의 정황, 개전의 정 등 여러 사정을 종합적으로 평가하여 객관적으로 판단하여야 한다(대법원 2011. 9. 29. 선고 2011전도82 판결). ",
            "판시 제1의 가. 항 기재 2회의 강제추행죄 이외에는 피부착명령청구자에게 성폭력범죄의 범죄전력이 없는 점, 위 강제추행죄도 같은 날, 같은 장소에서 저지른 범죄이고 피고인이 피해자 및 자신의 후배 등과 함께 노래방에서 노래를 부르며 놀다가 저지른 것이어서 이러한 사정만으로는 피부착명령청구자에게 다시 성폭력범죄를 범할 상당한 개연성이 있다고 단정하기 어렵다.",
            "피부착명령청구자에 대한 한국형 성범죄자 재범위험성 평가(KSORAS) 결과 총점 7점으로 재범위험성 ' 중간 ' 으로 나타난 점, 피부착명령청구자가 이 사건 강제추행죄 등으로 실형을 복역할 경우 피부착명령청구자의 성향이 일부 교화될 것으로 예상되는 점 등을 종합하여 보면, 피부착명령청구자에게 재범의 위험성이 있다고 보기 어렵다. ",
            "따라서 이 사건 부착명령 청구는 특정 범죄자에 대한 보호관찰 및 전자장치 부착 등에 관한 법률 제9조 제4항 제1호에 따라 기각한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다.",
            "피고인에게 40시간의 성폭력 치료프로그램 이수를 명한다.",
            "압수된 졸피람(수면제) 21정, 1 2정 2개(증 제8호), 신경안정제 26정(증 제19호), 메모지(흰색 1장, 분홍색 4장) 5장(증 제43호), 메모지 5장(증 제44호), 달력 1개(증 제45호), 메모지묶음 1개(증 제48호), 메모지묶음(분홍색) 1개(증 제49호), 각 메모지 1장(증제50호 내지 52호) 을 피고인으로부터 각 몰수한다.",
            "피고인으로부터 348원을 추징한다.",
            "이 사건 부착명령청구를 기각한다. "
        ]
    }
}