{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한법률위반(사기),사기,사문서위조,위조사문서행사",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 09. 20.",
        "caseNo": "2018고합779",
        "relateLaword": [
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제347조",
            "형법 제231조",
            "형법 제234조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 6년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자들을 기망하여 이에 속은 피해자들로부터 재물을 교부받았다.",
            "피고인은 권리의무에관한 사문서인 C 명의의 물품공급계약서 1매를 위조하고, 그 사정을 모르는 주식회사 F 대표 G에게 위조된 C 명의의 물품공급계약서 1매를 제공하여 이를 행사하였다.",
            "피고인은 사실확인에 관한 사문서인 C 명의의 채권채무확인 요청서 1매를 위조하고, 그 사정을 모르는 주식회사 J 상무인 M에게 위조된 채권채무확인 요청서 1매를 우편으로 송부하고 그무렵 도달하게 하여 이를 행사하였다.",
            "이 사건 범행은 피고인이 회사에서 IT 제품구매를 담당하고 있는 자신의 지위를 이용하여 수개월에 걸쳐 피해자 회사들로부터 합계 23억원이 넘는 물품을 편취한 것으로 범행수법, 범행기간, 범행횟수, 피해액의 합계 등에 비추어볼 때 그 죄질이 좋지 않다. ",
            "피고인에게 불리한 양형요소로서 이를 고려하면 피고인에게는 그 책임에 상응하는 엄중한 처벌이 불가피하다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 0000 B건물 31층에 있는 C 유한회사의 'IT 정보보안팀장'으로서 'IT(통신) 관련 계약체결 및 구매' 등을 담당하는 사람인바, 위 C의 협력업체 관계자를 상대로 회사에서 필요한 물품을 구매하는 것처럼 기망하여 IT제품인 '0' 또는 '0' 등을 공급받은 다음, 이를 다른 곳에 판매하여 개인적으로 착복하기로 마음먹었다.",
            "피고인은 2017. 6. 19.경 0000 B건물 31층에 있는 위 C 유한회사 사무실에서 피해자 D 주식회사 대표 E에게 \"회사에서 매장행사용으로 필요하니 0 3대를 공급해 달라.\"라고 거짓말하였다. ",
            "그러나 사실 피고인은 회사에서 매장행사용으로 사용할 0을 구매하는 권한을 위임받은 사실이 없을 뿐만 아니라, 피고인이 공급받은 물품을 다른 곳에 판매하여 그 대금을 개인적으로 착복할 생각이었기 때문에 피해자 회사로부터 물품을 공급받더라도 그 대금을 제대로 지급할 의사나 능력이 없었다.",
            "피고인은 이에 속은 피해자 회사로부터 매입원가 3,690,000원 상당의 '0' 3대를 공급받은 것을 비롯하여 그 무렵부터 2018. 2. 20.까지 별지 범죄일람표 순번 1 내지 18 기재와 같이 총 18회에 걸쳐 합계 1,017,378,200원 상당의 물품을 공급받았다. ",
            "이로써 피고인은 E을 기망하여 이에 속은 피해자 회사로부터 합계 1,017,378,200원 상당의 재물을 교부받았다.",
            "피고인은 2018. 2. 28.경 위 가항 기재 장소에서 피해자 주식회사 F 대표 G를 위 가.항과 같은 방법으로 기망하여 이에 속은 피해자 회사로부터 매입원가 93,399,000원 상당의 '0' 60대를 공급받은 것을 비롯하여 그 무렵부터 2018. 3. 26.경까지 별지 범죄일람표 순번 23 내지 25 기재와 같이 총 3회에 걸쳐 합계 923,562,000원 상당의 물품을 공급받았다.",
            "이로써 피고인은 G를 기망하여 이에 속은 피해자 회사로부터 합계 923,562,000원 상당의 재물을 교부받았다.",
            "피고인은 2017. 9. 5.경 위 1의 가.항 기재 장소에서 피해자 주식회사 H의 직원인 I을 위 1의 가.항과 같은 방법으로 기망하여 이에 속은 피해자 회사로부터 별지 범죄일람표 순번 19 기재와 같이 매입원가 167,959,000원 상당의 '0' 124대 등 여러 물품을 공급받았다.",
            "이로써 피고인은 I을 기망하여 이에 속은 피해자 회사로부터 합계 167,959,000원 상당의 재물을 교부받았다.",
            "피고인은 2017. 12. 13.경 위 1의 가.항과 기재 장소에서 피해자 주식회사 J 영업 담당인 K을 위 1의 가.항과 같은 방법으로 기망하여 이에 속은 피해자 회사로부터 매입원가 77,184,000원 상당의 '0' 20대 등 여러 물품을 공급받은 것을 비롯하여 그 무렵부터 2018. 1. 5.경까지 별지 범죄일람표 순번 20 내지 22 기재와 같이 총 3회에 걸쳐 합계 260,953,800원 상당의 물품을 공급받았다. ",
            "이로써 피고인은 K을 기망하여 이에 속은 피해자 회사로부터 합계 260,953,800원 상당의 재물을 교부받았다.",
            "피고인은 사실은 개인적으로 물품을 공급받아 착복할 생각이었음에도 피고인이 근무하는 회사인 C 유한회사에서 공급받는 것처럼 거짓말하기 위해 주식회사 F와 물품공 급계약서를 임의로 작성하기로 마음먹었다.",
            "피고인은 2018. 3. 20.경 0000 B건물 31층에 있는 C 유한회사 사무실에서 행사할 목적으로 권한없이 '물품공급계약서'의 수급자란에 'C(유)' 또는 '갑', 공급자란에 '(주)F' 또는 '을', 물품공급 내용 및 대금결제(제4조, 제5조)란에 '을이 갑에게 0 총 520대 합계 1,339,247,000원 상당을 공급한다.'는 취지가 기재된 물품공급계약서를 작성했다.",
            "그리고 위 물품계약서의 마지막 부분에 기재된 '갑:C(유), 000 B건물 대표이사 L(인)'란에 미리 조각하여 보관하고 있던 C의 법인 인감을 임의로 날인함으로써 권리의무에 관한 사문서인 C 명의의 물품공급계약서 1매를 위조하고, 즉석에서 그 정을 모르는 주식회사 F 대표 G에게 위와 같이 위조된 C 명의의 '물품공급계약서' 1매를 제공하여 이를 행사하였다.",
            "피고인은 위 2의 나항과 같이 주식회사 J로부터 물품을 공급받고도 그 대금을 지불하지 못하여 지급독촉을 받자 이를 무마할 목적으로 피고인이 소속된 C 유한회사 명의로 확인서를 작성해 주기로 마음먹었다",
            "피고인은 2018. 3. 21.경 0000 B건물 31층에 있는 C 유한회사 사무실에서 행사할 목적으로 권한없이, '채권 채무 확인 요청서'의 확인사항란에 'C(유)가 (주)J에 외 상매출금 205,542,000원 상당(부가세 미포함)을 부담한다.'는 취지로 기재된 것을 확인하고 '상위 없음'이라고 기재했다.",
            "그리고 마지막 부분에 기재된 '2018년 3월 21일, C(유) 대표이사 L' 옆에 미리 조각하여 보관하고 있던 C의 법인 인감을 임의로 날인함으로써 사실확인에 관한 사문서인 C 명의의 채권 채무 확인 요청서 1매를 위조하고, 즉석에서 그 정을 모르는 주식회사 J 상무인 M에게 위와 같이 위조된 '채권 채무 확인 요청서' 1매를 우편으로 송부하고 그 무렵 도달하게 하여 이를 행사하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "각 특정경제범죄 가중처벌 등에 관한 법률 제3조 제1항 제2호, 형법 제347조 제1항(피해자 D 주식회사, 피해자 주식회사 F에 대한 각 사기의 점, 각 피해자별로 포괄하여), 형법 제347조 제1항(피해자 주식회사 H에 대한 사기의 점, 징역형 선택), 형법 제347조 제1항(피해자 주식회사 J에 대한 사기의 점, 포괄하여, 징역형 선택), ",
            "각 형법 231조(사문서위조의 점, 징역형 선택), 각 형법 제234조, 제231조(위조사문서행사의 점, 징역형 선택)",
            "형법 제37조 전단, 제38조 제1항 제2호, 제50조형 및 범정이 가장 무거운 피해자 D 주식회사에 대한 특정경제범죄가중처벌등에관한법률위반(사기)죄에 정한 형에 경합범가중]",
            "선고형의 결정이 사건 범행은 피고인이 회사에서 IT 제품 구매를 담당하고 있는 자신의 지위를 이용하여 수개월에 걸쳐 피해자 회사들로부터 합계 23억 원이 넘는 물품을 편취한 것으로, 범행수법, 범행기간, 범행 횟수, 피해액의 합계 등에 비추어볼 때 그 죄질이 좋지 않다. ",
            "피고인의 범행으로 피해자 회사들은 큰 피해를 입게 되었고, 이로 인해 심각한 경영상 어려움을 겪고 있는 회사도 있다. ",
            "그러나 피고인은 현재까지도 피해자 회사들의 피해를 변상해 주지 않았으며, 피고인이 피해변상을 위해 진지하게 노력했다는 사정도 보이지 않는다",
            "피고인에게 동종전과 및 벌금형을 넘는 전과는 없다. 피고인은 이 사건 범행을 인정하고 반성하고 있다.",
            "피고인은 피해자들로부터 편취한 0, 0 등을 할인된 가격에 판매하였으므로 실제 피고인이 취득한 금액은 피해액에 미치지 못하는 것으로 보인다.",
            "위와 같은 정상들에 더하여 그 밖에 범행의 동기, 수단과 결과, 범행 후의 정황, 피고인의 나이, 성행, 환경, 가족관계 등 이 사건 변론에 나타난 여러 양형의 조건들을 참작하여 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 6년에 처한다. "
        ]
    }
}