{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "상해, 폭행",
        "courtNm": "서울남부지방법원",
        "judmnAdjuDe": "2014. 11. 06.",
        "caseNo": "2013고단4542",
        "relateLaword": [
            "형법 제260조 제1항",
            "형법 제257조 제1항",
            "형법 제37조 전단",
            "형법 제38조 제1항 제2호",
            "형법 제50조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 8월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 상해 및 폭행으로 징역에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 2010. 9. 10. 폭행은 흥분하여 차도로 뛰쳐나가려는 피해자를 막는 과정에 '정신차리라'며 피해자의 뺨을 두드린 것으로서 폭행의 고의가 없거나 사회상규에 반하지 않는 행위에 해당하여 위법성이 조각된다고 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2010. 9. 10. 22:00 - 23:00경 0000에있는 피고인의 처인 피해자 00(당시36세) 운영의 'A' 한복매장에서 피해자와 그곳의 인테리어 비용 문제로 다툼을 하던 중 화가 나 피해자에게 욕설을 하여 피해자가 위 매장밖으로 뛰쳐나가자 피해자를 붙잡고 나가지 못하게 하면서 멱살을 잡고 손으로 피해자의 뺨 부위를 2 - 3회 때려 피해자를 폭행하였다.",
            "피고인은 2011. 6. 11. 11:00경 0000에있는 피고인 및 피해자의 집에서 피해자와 그들이 다니는 교회에 대해서 이야기를 하던 중 위 교회 목사에 대해서 서운한 말을 하자 피해자가 \"언제까지 목사님이 당신 편을 들어줘야 해? 그리고 무조건 당신 말을 믿을 것으로 생각해?\"라고 말을 했다는 이유로 갑자기 손으로 피해자의 뺨부위를 2 ~ 3회 때려 피해자를 폭행하였다.",
            "피고인은 2011. 10. 9.경 위 아파트에서 피해자와 피고인 운영회사의 직원으로서 갑자기 사라진 00에 대해서 이야기를 하던 중 피해자가 00이 사라진 것은 피고인에게도 일부 책임이 있다는 말을 하자 화가 나 손으로 피해자의 좌측 뺨과 귀 부위를 2회 때려 피해자에게 약 3주간의 치료를 요하는 좌측 귀부위의 외상성 고막천공을 가하였다.",
            "피고인은 2011. 11. 5. 22:00경 아파트에서 피고인 운영의 회사 직원인 00에 대해서 욕설을 하면서 피해자에게도 피해자 운영의 위 한복매장을 그만두라고 하여 피해자가 \"한복집은 당신이 해준 것이 아니고 친정 아버님이 해주신거다.\"라고 말을 하자 피해자에게게 \"당신 아버지가 그렇게 시켰느냐.\"라고 하면서 손으로 피해자의 뺨부위를 4회 때려 피해자에게 약 2주간의 치료를 요하는 좌측 얼굴 및 코 부위의 타박상을 가하였다.",
            "피고인은 2011. 12. 7. 22:00경 0000에 있는 피고인 운영의 회사인 000사무실에서 위 사무실과 위 건물3층에 있는 B교회 00기도처소의 임차료 미납 문제로 위 건물에서 나가게 되었다.",
            "피고인은 위 00기도처소에서 마지막 기도를 한 다음 다른 신도들을 배웅하고 온 피해자에게 욕설을 하면서 손으로 피해자의 뺨부위를수회 때리고, 주먹으로 허벅지 부위를 3~4회 때려 피해자에게 약 2주간의 치료를 요하는 양쪽 어깨와 허벅지 무릎 등의 염좌와 긴장 등의 상해를 가하였다.",
            "피고인은 2011. 12. 27. 23:00경 위 아파트에서 피해자에게 부부관계를 요구하였으나 피해자가 거부를 하자 화가 나 주먹으로 피해자의 명치부위를 1회 세게 때려 피해자에게 약 10일간의 치료를 요하는 흉골부의 타박상을 가하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "한복 매장 인테리어 공사와 관련하여 공사업자에게 불만을 표시하던 중 이에 동조하지 않는 피해자에게 화가 나 마네킹을 집어 던지며 욕설을 하는 등 분노를 표출하였고, 이에 그 곳을 벗어나려는 피해자의 뺨을 때린점에 비추어 보면 피해자에 대한 폭행은 앞서와 같이 폭발한 분노 표출의 연장선상에서 저질러진것일 뿐, 피고인의 주장과 같이 피해자의 흥분을 가라앉히기 위한 것이라고 보기 어렵다.",
            "가정폭력이 상당기간 동안 반복적으로 저질러졌고 외부인이 있는 자리에서도 자행되었으며 그 과정에 욕설이 수반됨으로써 신체적 상처 외에도 참을 수 없는 인격적 모욕감을 느끼도록 하는 등 그 수법이 매우 불량하다.",
            "그럼에도 불구하고 범행의 대부분을 부인하며 자신의 변소를 뒷받침 할 증거를 제출하기에 급급할 뿐 반성의 모습은 찾아볼 수 없고, 동종의 폭력 범행 전력이 수회 있는 점 등을 고려할 때 피해자를 위하여 800만원을 공탁한 점을 참작하더라도 실형선고가 불가피하다."
        ]
    },
    "close": {
        "cnclsns": [
            "형법 제260조 제1항(폭행의 점), 형법 제257조 제1항(상해의 점)에 따라 피고인을 징역 8월에 처한다."
        ]
    }
}