{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한법률위반(사기),사문서위조,위조사문서행사,배상명령신청",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 09. 13.",
        "caseNo": "2018고합387",
        "relateLaword": [
            "형법 제347조",
            "형법 제231조",
            "형법 제234조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "소송촉진 등에 관한 특례법 제32조",
            "소송촉진 등에 관한 특례법 제25조",
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": [
            "대법원 2000, 2. 11. 선고 99도4862 판결",
            "대법원 2016. 10. 27. 선고 2016도11318 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 1년 6개월에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 1년 6개월에 처한다.",
            "배상신청인의 배상신청을 각하한다.\n"
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2015. 2경부터 U으로부터 E협의회에 엔진오일을 납품한다는 명목으로 돈을 차용하면서 E협의회와의 납품계약서를 요구받게 되자 그 계약서를 위조하기로 마음먹었다",
            "피고인은 2015. 5. 6. 서울서초구 V에 있는 피고인이 운영하는 T 사무실에서 행사할 목적으로 함부로 컴퓨터를 이용하여 \"A가 E협의회 K에게 2015. 3. 17.경부터 3년동안 엔진 오일을 공급한다\"는 취지로 KE협의회회장 명의의 엔진오일 공급계약서를 작성하여 출력했다.",
            "그러한 후, K 이름 옆에 미리 새겨 가지고 있던 K의 도장을 찍은 다음, 즉석에서 그 위조 사실을 모르는 U에게 위와 같이 위조한 엔진오일 공급계약서가 마치 진정하게 성립한 것처럼 팩스로 전송해주었다. ",
            "이로써 피고인은 권리 의무에 관한 사문서인 K 명의의 엔진오일 공급계약서를 위조하고, 이를 행사하였다.",
            "피고인은 2015. 10. 초순경 서울 강남구 W에있는 U이 운영하는 피해자 주식회사 S사무실에서 피고인이 E협의회와 엔진오일 납품계약을 체결한 것으로 믿고 있는 주식회사 S의 대표자 U에게 \"E협의회에 엔진오일 2차납품을 의뢰받았다.",
            "엔진오일을 공급해주면 이를 위 협의회에 납품하여 그 판매대금을 지급하겠다\"고 거짓말하였다.",
            "사실 피고인은 제1항과 같이 E협의회와 엔진오일 공급계약을 체결한 사실이 없었고 당시 약 10억 원 상당의 채무가 있었으므로 엔진오일을 공급받더라도 그 대금을 지급할 의사나 능력도 없었다.",
            "피고인은 이에 속은 피해자로부터 2016. 7. 18. 서울 동작구 X에 있는 물품보관소에서 시가 4억 2,156만 원 상당의 엔진오일 48,000L를 교부받았다. ",
            "이로써 피고인은 피해자를 기망하여 재물을 교부받았다.",
            "피고인은 2016. 4. 초순경 서울 강남구 W에 있는 U이 운영하는 피해자 주식회사 S사무실에서 U에게 \"E협의회에 차량용 점화플러그를 납품할 계획이다. 일본회사에서 생산하는 점화플러그를 수입하여 납품할 예정인데 자금이 부족하다. 돈을 투자하면 2016. 7. 17까지 원금과 원금의 100%를 수익금으로 지급하겠다\"고 거짓말하였다.",
            "사실 피고인은 E협의회와 차량용 점화플러그 납품계약을 체결한 사실이 없고 일본회사로부터 차량용 점화플러그를 수입할 계획도 없었으며 당시 약 10억 원 상당의 채무가 있었으므로 투자원금과 수익금을 반환할 의사나 능력이 없었을 뿐만 아니라 오히려 투자금을 피고인의 채무변제에 사용할 생각이었다.",
            "피고인은 이에 속은 피해자로부터 투자금 명목으로 2016. 4. 18. 1억 6,300만 원을, 2016. 10, 11. 3,000만 원을 각각 피고인 명의의 은행 통장으로 송금받았다. ",
            "이로써 피고인은 피해자를 기망하여 합계 1억 9,300만 원을 교부받았다.",
            "피고인은 2016. 11. 21. 서울 강남구 W에 있는 U이 운영하는 피해자 주식회사 S 사무실에서 U에게 \"엔진오일을 급하게 구매해야 하니 3억 원을 빌려주면 1주일 사용 후 원금과 이자로 10%를 지급하겠다\"고 거짓말하였다.",
            "사실 피고인은 당시 약 11억 5,000만 원 상당의 채무가 있었으므로 돈을 빌리더라도 이를 갚을 의사나 능력이 없었을 뿐만 아니라 엔진오일을 구매할 생각도 없었고 오히려 피고인의 채무변제에 사용할 생각이었다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 아래 사실 및 사정에 비추어보면 이 부분 공소사실은 범죄 사실 제2~4항이 각 실체적 경합범 관계에 있다고 봄이 타당하다.",
            "검사가 제출한 증거만으로는 위 각 범행 사이에 범의 의단일성과 계속성을 인정하기에 부족하다.",
            "범죄사실 제2항은 범죄사실 제1항의 사문서위조 및 그 행사 범행으로 인하여 피고인이 E협의회와 엔진오일 공급계약을 체결한 것으로 알고 있는 U의 기망상태를 이용한 범행으로 볼 여지가 있다. ",
            "그러나 범죄사실 제3항은 엔진오일과 전혀 다른 품목인 점화플러그를 E협의회에 납품하겠다는 명목으로 투자금을 교부받은 것이고, 위 엔진오일 공급계약서가 범죄사실 제3항의 기망행위에 직접적으로 이용되었다고 볼만한 사정은 보이지 않는다.",
            "U은 피고인이 엔진오일 공급계약서를 준 적이 있기 때문에 점화플러그 납품계약도 당연히 체결된 것으로 믿었다고 진술하였으나(수사기록 제197쪽), 이는 U의 막연한 기대에 불과하다. ",
            "한편 범죄사실 제4항은 U의 진술에 의하더라도 E협의회 납품 명목이 아니라 단순한 엔진 오일 구입자금 명목이었으므로 범죄사실 제2항과 별개의 기망행위로 보인다.",
            "교부받은 물품 및 금전의 명목이 다르다. ",
            "범죄사실 제2항은 E협의회에 납품한다는 명목으로 엔진오일을 교부받은 것이고, 범죄사실 제3항은 E협의회에 점화플러그를 납품하는 데 필요한 투자금 명목으로 금전을 교부받은 것이며, 범죄사실 제4항은 엔진오일 구입을 위한 차용금 명목으로 금전을 교부받은 것이다.",
            "범죄사실 제2~4항의 각 범행 사이에는 수개월의 시간적 간격이 존재하고, 피고인은 범행 시기 사이에 앞선 범행에서 편취한 금액의 상당 부분을 변제하기도 하였다. ",
            "피고인은 이 사건 각 사기 범행 이전에도 사업상 필요에 따라 피해자로부터 수시로 금전을 빌렸다가 갚는 등 금전거래가 있었던 것으로 보인다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 1년 6개월에 처한다. ",
            "배상신청인의 배상신청을 각하한다."
        ]
    }
}