{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정범죄가중처벌등에관한법률위반(보복상해등),장물알선,병역법위반",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2014. 05. 23.",
        "caseNo": "2014고합339",
        "relateLaword": [
            "형법 제362조",
            "특정범죄 가중처벌 등에 관한 법률 제5조의 9",
            "형법 제257조",
            "형법 제30조",
            "병역법 제88조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조"
        ],
        "qotatPrcdnt": [
            "대법원 2013. 6. 14. 선고 2009도12055 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인을 징역 2년에 처한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 수사단서를 제공한 것에 대한 보복의 목적으로 피해자 AE에게 상해를 가한 것이 아니라는 취지로 주장한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 0000동 일대에서 활동하는 장물 휴대폰 매입 조직(매입총책인 U, V, 판매총책인 W이 있고, 그 밑에 매입관리책인 X이 있으며, 그 밑에 '매입책'들이 있다)의 '매입관리책'으로 활동하던 X에게 장물 휴대폰을 공급하던 사람이다.",
            "피고인은 손님들이 택시에 놓고 내려 분실한 휴대폰을 습득한 후 이를 반환하지 않고 판매하려는 택시기사들로부터 장물 휴대폰은 구입한 매입책과 위 장물 휴대폰을 매입하려는 X 사이에서 매매를 중개해주고 수수료를 받기로 마음먹었다.",
            "피고인은 2013. 9. 하순경 또는 2013. 10. 초순경 0000 Y에 있는 피고인의 주거지 부근에서 매입책인 Z, AA, ABO로부터 이들이 위와 같은 방법으로 취득한 점유이탈물인 이름을 알 수 없는 피해자들 소유인 시가를 알 수 없는 0 1대, 0 2대, 0 1대를 매도해달라는 부탁을 받았다.",
            "위 휴대폰이 장물이라는 사실을 알면서도 그 무렵 0000 AC에 있는 AD 편의점 부근에서 X에게 91만 원에 매도하였다.",
            "피고인은 위 일시, 장소에서 매입책인 B, AB으로부터 이들이 위와 같은 방법으로 취득한 점유이탈물인 이름을 알 수 없는 피해자 소유인 시가를 알 수 없는 0 3대, 0 1대, 0 1대를 매도해달라는 부탁을 받고, 위 휴대폰이 장물이라는 사실을 알면서도 그 무렵 위 AD 편의점 부근에서 X에게 133만 원에 매도하였다.",
            "피고인은 위 일시, 장소에서 이름을 알 수 없는 사람들로부터 이들이 위와 같은 방법으로 취득한 점유이탈물인 이름을 알 수 없는 피해자 소유인 시가를 알 수 없는 0 2대, 0 1대를 매도해달라는 부탁을 받고, 위 휴대폰이 장물이라는 사실을 알면서도 그 무렵 위 AD 편의점 부근에서 X에게 44만 원에 매도하였다. 이로써 피고인은 장물인 휴대폰 12대의 양도를 알선하였다.",
            "위 장물 휴대폰 매입 조직의 매입책 인 피해자 AE은 2013. 9. 24. 02:05경 0000 동대문경찰서에서 장물취득 혐의로 현행범 체포되어 수사를 받던 중, 2013. 9, 25.경 심경의 변화를 일으켜 자신의 범행사실 및 나아가 매입총책 인 U과 다른 매입책들에 대하여 진술하였고, 이후 2013. 10. 3. 오전경 서울 동작경찰서에서 매입총책인 U, V 및 판매총책인 W이 체포되었다.",
            "이에 피고인과 위 X은 피해자의 진술로 인해 U 등이 검거되었다고 생각하여 피해자에게 보복을 하기로 공모하였다.",
            "X은 2013. 10. 3. 23:00경 0000 AF 부근 AG편의점 앞에서 AH을 통해 피해자에게 전화하여 위 편의점 앞으로 오게 한 후 피해자에게 \"동대문경찰서에서 뭐라고 진술했냐, 형들이 다 잡혔다\"라며 동대문경찰서에서의 진술 내용을 추궁하였으나, 피해자가 \"형들 얘기 안 했다\"는 취지로 부인하였다. ",
            "그러자 X은 본인의 0 승용차에 탑승하고 피고인 및 AI은 AH이 운전하는 0 승용차에 피해자와 함께 탑승한 후 2대의 차량으로 약 5분 거리에 있는 00000 뒤 인적이 드문 골목 길로 이동하였다.",
            "위와 같은 차량 이동 중, 위 0 승용차의 조수석에 탑승한 피고인이 운전석 뒷좌석에 탑승한 피해자에게 \"뭐라고 진술했냐, 동작경찰서에서 네 이름이 나왔다. 네가 다 말하지 않았냐\"라고 추궁하였고, 이에 겁을 먹은 피해자가 결국 \"어느 정도 경찰서에서 이야기했다\"고 실토하자, 손으로 피해자의 얼굴 정면을 1회 때렸다.",
            "X은 약 5분 후 위 아파트 뒤 인적이 드문 골목길에 도착하여, 위 0 승용차 안으로 옮겨 타 피고인 등과 함께 피해자를 상대로 경찰에서의 진술 내용을 추궁하던 중, 피해자에게 \"위(경찰)에 형들(U 등) 다 얘기해놓고 다시 무슨 일(위 매입책)을 하겠다고 전화를 했냐\"고 말하며 화난 표정으로 위 승용차에서 내렸다.",
            "곧이어 피고인이 위 승용차에서 피해자를 데리고 내려 약 30~40m 떨어져 있는 00000 지하로 데려가 X 등이 근처에서 대기하고 있는 가운데 아파트 반지하 청소함에 있던 마대자루를 가지고 피해자에게 \"몽둥이로 한 10대 맞자\"고 말하며 엎드리게 한 후 피해자의 엉덩이를 3회 때리고, 이에 피해자가 고통스러워 쓰러지자 발로 피해자의 얼굴과 몸통을 5~6회 가량 걷어찼다.",
            "다시 피해자를 엎드리게 한 뒤 마대자루로 피해자의 엉덩이를 10회 가량 때리고, 마대자루가 부러지자 피해자를 무릎 꿇게 한 다음 발로 피해자의 얼굴과 몸통을 수회 걷어차는 등 피해자에게 얼굴이 붓고, 눈에 멍이 들고, 이가 깨지고, 입술과 코에서 피가 나고, 엉덩이가 심하게 붓는 치료일수를 알 수 없는 약 1주일 이상 거동이 불편할 정도의 상해를 가하였다. ",
            "이로써 피고인은 X과 공모하여, 위 장물 휴대폰 매입 조직 수사와 관련하여 피해자가 위 조직의 '총책' 등에 관해 진술한 것에 대한 보복의 목적으로, 피해자에게 치료일수를 알 수 없는 안면부와 둔부 타박상 등을 가하였다.",
            "피고인은 2013. 7. 11.경 0000 AJ에 있는 피고인의 주거지에서 2013. 8. 8. 육군훈련소에 입영하라 는 내용의 서울지방병무청장 명의의 공익근무요원(교육) 소집통지서를 직접 전달받고도 정당한 사유 없이 입영일로부터 3일이 지나도 입영하지 아니.하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "특정범죄 가중처벌 등에 관한 법률 제5조의9 제2항의 보복의 목적 등이 있었는지 여부는 행위자의 나이, 직업 등 개인적인 요소, 범행의 동기 및 경위와 수단,방법, 행위의 내용과 태양, 피해자와의 인적 관계, 범행 전후의 정황 등 여러 사정을 종합하여 사회통념에 비추어 합리적으로 판단하여야 한다(대법원 2013. 6. 14. 선고 2009도12055 판결).",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사정 즉, 1 위 장물 휴대폰 매입 조직의 장물취득 범행과 관련한 매입책 중 한명인 피해자가 2013. 9. 24.경 장물취득 혐의로 체포되어 수사기관에서 조사를 받은 후 풀려났다.",
            "2013. 10. 3. 오전경 U 등 판시 장물 휴대폰 매입 조직의 핵심 조직원들이 체포되어 피고인 등은 피해자가 위 장물 휴대폰 매입 조직에 관하여 경찰에 진술하였다고 의심하고 있었던 것으로 보인다.",
            "2 U 등이 체포된 당일인 2013. 10. 3. 23:00경 X은 위 장물취득 범행에 가담하여 수사기관에 체포될 가능성이 있는 AH, AI 및 피고인이 함께 있는 자리에 피해자를 불러내었고, 피고인 등은 피해자를 차에 태워 인적이 드문 00000로 이동하는 동안 지속적으로 피해자의 수사기관에서의 진술 등에 관하여 추궁하여 피해자가 위 조직에 대한 이야기를 하였다고 자인한 후부터 피해자를 폭행하였다.",
            "3 피고인은 개인적으로 매입한 장물 휴대폰를 가져와 X에게 팔던 사람으로, 피해자가 피고인의 얼굴은 몇 번 보았으나 이름은 알지 못할 만큼 피해자와는 별다른 교류가 없어, 피해자가 수사기관에 U 등에 관한 진술을 하지 않았다면 피해자를 폭행할 만한 이유가 없었던 것으로 보인다.",
            "위와 같은 사정 등을 종합하여 보면, 피고인은 피해자가 수사기관에서의 진술을 통하여 수사단서를 제공한 것에 대한 보복의 목적으로 X과 공모하여 피해자를 폭행하여 상해를 가한 것으로 봄이 상당하다. 따라서 피고인 및 변호인의 위 주장은 받아들이지 아니한다.",
            "징역 2년 보복범죄는 피해자들의 개인적 법익을 침해할 뿐만 아니라 실체적 진실의 발견을 통해 정당한 수사 및 공소유지, 재판이라는 수사기관과 법원의 공적 업무에 관하여 심대한 악영향을 끼치는 것으로 그 범행으로 인한 해악이 매우 중대하여 엄벌이 불가피하다.",
            "피고인은 피해자가 경찰에 U, X 등의 장물알선 등의 범행에 관하여 진술하였다는 이유로 피해자에게 보복목적의 상해를 가하였는바, 그 죄질이 상당히 중하다.",
            "피고인은 도망 중이던 2014. 1. 하순경에도 U 등의 구속으로 위 장물 휴대폰 매입 조직이 와해된 틈을 타, 같은 자리에서 장물 휴대폰 매입 영업을 계속하다가 재차 적발된 점, 피고인이 계속하여 병역의무 이행을 미뤄왔고 병역의무를 이행할 의사가 부족해 보이는 점 등의 사정에 피고인의 성행, 전과, 범행 후의 정상 등을 종합하여 보면 피고인에 대한 실형의 선고는 불가피하다.",
            "피고인이 자신의 범행을 대체적으로 자백하고 깊게 뉘우치고 있는 점, 특정범죄가중처벌등에관한법률위반(보복상해등)죄의 피해자와 합의하여 그 피해자가 처벌을 원하고 있지 아니한 점 등을 피고인에게 유리한 정상으로 참작하고, 그 밖에 피고인의 나이, 성행, 가족관계 등을 고려하여 주문과 같이 형을 정한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다."
        ]
    }
}