{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특수절도",
        "courtNm": "울산지방법원",
        "judmnAdjuDe": "2020. 06. 03.",
        "caseNo": "2019고단2768",
        "relateLaword": [
            "형법 제331조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조"
        ],
        "qotatPrcdnt": [
            "대법원 2006. 3. 24. 선고 2005도8081 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 00을 징역 6월에 처한다.",
            "다만, 이 판결 확정일로부터 2년간 위 형 의 집행을 유예한다. ",
            "피고인 00에게 40시간의 사회봉사를 명 한다.",
            "피고인 00을 징역 6월에 처한다.",
            "다만, 이 판결 확정일로부터 1년간 위 형 의 집행을 유예한다. ",
            "피고인 00에게 40시간의 사회봉사를 명 한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인들은 합동하여 피해자의 재물을 절취하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인들이 --호 0 승용차(이하 '이 사건 차량'이라 한다)을 가져간 행 위는 소유권에 기반한 정당한 행위로서 피고인들에게는 불법영득의사가 없었다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인들은 0000에 있는 자동차매매업체인 N모터스의 직원이다.",
            "피고인들은 2018. 3. 14.경 '00' 이라는 성명불상자를 통해 피해자 00로부터 --호 0 승용차를 매입하기로 하고 그날 5,400만 원을 피해자에게 송금하여 매매대금을 지급하였다.",
            "그 후 피해자가 업체 계좌 입출금내역에 남기기 위해 지급받은 매매대금을 보내주면 원래 지급하기로 하였던 매매대금 6,600만 원을 지급하겠다 는 00의 말에 속아 위 5,400만 원을 모두 00이 지정한 00 명의 000 계좌로 송금하는 사기 피해를 입고 위 승용차를 인도하지 않으려고 하자 피해자의 차량을 절취하기로 공모하였다.",
            "피고인들은 위와 같은 공모에 따라 2018. 3. 17. 15:30경 피해자의 집 근처인 0000 부근에서, 그 곳에 주차되어 있던 피해자 소유의 시가 6,600만 원 상당의 위 승용차를 발견하고 피해자 몰래 견인차에 실어 갔다.",
            "이로써 피고인들은 합동하여 피해자의 재물을 절취하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "피고인들이 피해자와 합의하지 못한 점, 피고인 손갑남은 집행유예 기간 중 자숙하지 아니하고 이 사건 범행을 저지른 점(현재는 집행유예 기간 도과함) 등을 피고인들에게 불리한 정상으로, 피고인들이 이 사건 범행에 이르게 된 경위에 참작할 만한 사정이 있는 점, 피고인들에게 동종 범행으로 처벌받은 전력은 없다. ",
            "피고인 00은 벌금형을 초과하는 형사 처벌전력은 없는 점 등을 피고인들에게 유리한 정상으로 각 참작하되, 그 밖에 피고인들의 연령, 성행, 환경, 범행의 동기, 수단과 결과, 범행 후의 정황 등 기록에 나타난 제반 사정을 종합하여 양형기준에 따른 권고형의 범위에서 주문과 같이 형을 결정한다.",
            "형법상 절취란 타인이 점유하고 있는 자기 이외의 자의 소유물을 점유자의 의사에 반하여 그 점유를 배제하고 자기 또는 제3자의 점유로 옮기는 것을 말하고, 절도죄의 성립에 필요한 불법영득의 의사라 함은 권리자를 배제하고 타인의 물건을 자기의 소유물과 같이 그 경제적 용법에 따라 이용,처분할 의사를 말하는 것이다.",
            "단순한 점유의 침해만으로는 절도죄를 구성할 수 없으나 영구적으로 그 물건의 경제적 이익을 보유할 의사가 필요한 것은 아니고, 소유권 또는 이에 준하는 본권을 침해하는 의사 즉 목적물의 물질을 영득할 의사이든 그 물질의 가치만을 영득할 의사이든을 불문하고 그 재물에 대한 영득의 의사가 있으면 족하다(대법원 2006. 3. 24. 선고 2005도8081 판결 등 참조).",
            "설령 이 사건 차량에 대한 매매계약을 체결하였다고 하더라도 그 차량의 취거 당시에 점유 이전에 관한 점유자의 명시적,묵시적 동의가 있었던 것으로 인정되지 않는 한 점유자의 의사에 반하여 점유를 배제하는 행위를 함으로써 절도죄는 성립하는 것이고, 그러한 경우 특별한 사정이 없는 한 불법영득의 의사가 있었다고 봄이 합당하다.",
            "이 법원이 적법하게 채택하여 조사한 다음과 같은 증거들에 의하여 인정되는 다음과 같은 사정들을 종합하여 보면, 피고인들은 당시 피해자가 피고인들 측으로부터 매매대금을 정상적으로 지급받지 못하여 차량을 인도할 수 없다면서 이 사건 차량의 점유의 이전을 거부하고 있었고, 결국 피해자로부터 순순히 이 사건 차량을 인도받을 수는 없다는 사실을 잘 알면서도 피해자의 의사에 반하여 이 사건 차량을 취거하여 간 사실을 인정할 수 있",
            "사정이 그와 같다면, 피고인들에게 불법영득의 의사가 있었음을 충분히 인정할 수 있다 할 것이다.",
            "피해자는000에 본인 소유인 이 사건 차량을 6,600만 원에 매도하겠다고 등록하였고, '00' 이란 자(이하 'OO'이라고만 한다)로부터 위 차량을 매수하겠다는 연락을 받았다. ",
            "한편, 피고인들도 그 무렵 정부장으로부터 피해자가 이 사건 차량을 5,400만 원에 매도할 것이라는 연락을 받았다.",
            "피고인 00과 피해자, 피해자 지인인 00은 2018. 3. 14. 0000에서 만났고, 매매대금 5,400만 원, 차량매수인 00, 자동차 매매업자 N모터스 대표자 00 으로 한 매매계약서를 작성하였다. ",
            "피해자는 00으로부터 부탁을 받아 피고인 00에게 매매대금을 6,600만 원이 아닌 5,400만 원으로 기재하는 데 이의를 제기하지는 아니하였으나, 이 사건 차량 매수자를 '주식회사 S모터스 00' 로 설명 받았으므로 위 회사를 매수인으로 한 차량매도용 인감증명서를 준비해 갔다.",
            "피고인 00은 위와 같이 인감증명서의 보완이 필요한 상태였음에도 피해자 명의의 계좌로 5,400만 원을 송금하였다.",
            "피해자는 00으로부터 업체 계좌 입출금내역에 남기기 위해 지급받은 매매대금을 00 명의 000 계좌로 보내주면 원래 지급하기로 하였던 매매대금 6,600만 원을 지급하겠다 는 말을 들었으므로, 송금하기에 앞서 피고인 00에게 위 계좌로 5,400만 원을 보내도 되는지 확인을 하였다(다만, 피고인 00은 피해자로부터 그와 같은 요청을 받은 사실이 없다고 주장한다.",
            "그런데 피고인 00은 경찰에서 피해자로부터 그와 같은 요청을 들은 사실도 없고, 그와 같은 요청에 따라 돈을 보내주라고 말한 사실이 없다는 취지로 진술하였다가(증거기록 82~83, 210쪽), 이 법정에서는 피해자가 본인에게 당시 계좌 번호를 보여주면서 그 계좌로 송금하여도 되는지 물어보았고 이에 본인은 모르는 사람이니 확인을 해 보라는 취지로 말하였을 뿐이라고 진술하고 있는바, 그 진술의 일관성이 부족하다.",
            "그 반면, 피해자와 당시 피해자와 동행한 00은 수사기관에서부터 이 법정에 이르기까지 일관되게 피고인 00에게 확인 받아 돈을 송금하였다고 진술하고 있다.",
            "피해자는 당시 피고인으로부터 00 을 잘 알고 있다는 얘기를 들었고 피고인 00을 00이 보낸 직원으로 알고 만났다는 점, 피해자는 피고인들로부터 돈을 받은 지 불과 11분이 지난 시점부터 00이 지정한 00 명의의 계좌에 돈을 보내기 시작했는데, 피고인 00으로부터 본인은 모르는 사람이니 확인해 보라는 취지로 말을 들었다면 그와 같이 신속하게 돈을 보냈다는 점이 쉽사리 수긍되지 않다.",
            "이와 같은 사정을 더하여 보면, 피고인 00의 진술보다 피해자의 진술이 더 신빙성이 있다고 판단된다.",
            "피해자는 2018. 3. 14. 13:50경부터 같은 날 14:06경까지 위 5,400만 원을 모두 송금하고 난 다음, 피고인 00과 함께 약 1시간 가까이 매매대금 6,600만 원이 자신의 계좌로 다시 송금되기를 기다렸으나, 결국 매매대금을 받지 못하였다.",
            "이에 피해자는 피고인 00에게 울산중부경찰서에 동행하여 줄 것을 요청하여 위 경찰서에 찾아가 사기를 당한 사실을 신고하였다. ",
            "그 이후 피고인 00은 피해자에게 이 사건 차량을 넘겨줄 것을 요청하였으나 피해자는 매매대금을 받지 못하였다는 이유로 이를 거부하고 이 사건 차량을 가져갔다.",
            "피고인들은 피해자에게 이 사건 차량을 인도해 줄 것을 요청하였으나 피해자는 이를 거부하였고, 피고인들에게 주었던 차량매도용 인감증명서도 돌려달라고 답변하기도 하였다. ",
            "이에 피고인들은 피해자로부터 순순히 이 사건 차량을 인도받지 못할 것으로 생각하고, 피해자에게 아무런 연락을 하지도 않고 피해자의 주거지 근처에 주차되어 있던 이 사건 차량을 견인차에 실어갔다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 00을 징역 6월에 처한다.",
            "다만, 이 판결 확정일로부터 2년간 위 형의 집행을 유예한다.",
            "피고인 00에게 40시간의 사회봉사를 명한다.",
            "피고인 00을 징역 6월에 처한다.",
            "다만, 이 판결 확정일로부터 1년간 위 형의 집행을 유예한다.",
            "피고인 00에게 40시간의 사회봉사를 명한다."
        ]
    }
}